{
    "spam_sub": {
        "uncl": 0.000725689404934688,
        "rummi": 0.000725689404934688,
        "hangov": 0.000725689404934688,
        "pill": 0.0021770682148040637,
        "absolut": 0.000725689404934688,
        "new": 0.005805515239477504,
        "naeyc": 0.000725689404934688,
        "receiv": 0.000725689404934688,
        "greet": 0.000725689404934688,
        "famili": 0.000725689404934688,
        "member": 0.001451378809869376,
        "medi": 0.000725689404934688,
        "call": 0.0021770682148040637,
        "proven": 0.000725689404934688,
        "lar": 0.000725689404934688,
        "nat": 0.000725689404934688,
        "ural": 0.000725689404934688,
        "prooblem": 0.000725689404934688,
        "solv": 0.000725689404934688,
        "congratul": 0.0043541364296081275,
        "otcbb": 0.000725689404934688,
        "itst": 0.000725689404934688,
        "ureg": 0.000725689404934688,
        "news": 0.00362844702467344,
        "alert": 0.0021770682148040637,
        "bask": 0.000725689404934688,
        "life": 0.001451378809869376,
        "individu": 0.000725689404934688,
        "increment": 0.000725689404934688,
        "intern": 0.000725689404934688,
        "secret": 0.001451378809869376,
        "uus": 0.000725689404934688,
        "paliourg": 0.0043541364296081275,
        "top": 0.002902757619738752,
        "qualiti": 0.00362844702467344,
        "softwar": 0.012336719883889695,
        "low": 0.002902757619738752,
        "price": 0.0043541364296081275,
        "phlyc": 0.000725689404934688,
        "rqfi": 0.000725689404934688,
        "radiant": 0.000725689404934688,
        "heard": 0.000725689404934688,
        "codein": 0.000725689404934688,
        "take": 0.000725689404934688,
        "bite": 0.000725689404934688,
        "budget": 0.000725689404934688,
        "tri": 0.001451378809869376,
        "oem": 0.001451378809869376,
        "secur": 0.001451378809869376,
        "microsoft": 0.000725689404934688,
        "internet": 0.00362844702467344,
        "explor": 0.000725689404934688,
        "fifti": 0.001451378809869376,
        "dollar": 0.001451378809869376,
        "offic": 0.0021770682148040637,
        "globe": 0.000725689404934688,
        "failur": 0.0021770682148040637,
        "notic": 0.0043541364296081275,
        "hot": 0.002902757619738752,
        "sale": 0.001451378809869376,
        "win": 0.000725689404934688,
        "product": 0.001451378809869376,
        "ellen": 0.000725689404934688,
        "softshop": 0.000725689404934688,
        "pleas": 0.0021770682148040637,
        "updat": 0.0021770682148040637,
        "account": 0.00362844702467344,
        "detail": 0.001451378809869376,
        "citibank": 0.001451378809869376,
        "start": 0.001451378809869376,
        "shop": 0.001451378809869376,
        "costco": 0.001451378809869376,
        "today": 0.0021770682148040637,
        "complimentari": 0.000725689404934688,
        "gold": 0.001451378809869376,
        "membership": 0.002902757619738752,
        "area": 0.000725689404934688,
        "hard": 0.00362844702467344,
        "cheap": 0.0050798258345428155,
        "way": 0.001451378809869376,
        "ban": 0.001451378809869376,
        "present": 0.000725689404934688,
        "opportun": 0.001451378809869376,
        "american": 0.001451378809869376,
        "repli": 0.001451378809869376,
        "read": 0.0021770682148040637,
        "mail": 0.0021770682148040637,
        "mr": 0.000725689404934688,
        "margaret": 0.000725689404934688,
        "milakovich": 0.000725689404934688,
        "get": 0.012336719883889695,
        "dell": 0.000725689404934688,
        "laptop": 0.000725689404934688,
        "comput": 0.000725689404934688,
        "free": 0.002902757619738752,
        "wholesal": 0.000725689404934688,
        "dream": 0.001451378809869376,
        "weaver": 0.000725689404934688,
        "invest": 0.00362844702467344,
        "stock": 0.008708272859216255,
        "week": 0.0021770682148040637,
        "overstock": 0.000725689404934688,
        "sunglass": 0.000725689404934688,
        "complementari": 0.000725689404934688,
        "cindi": 0.000725689404934688,
        "marcil": 0.000725689404934688,
        "make": 0.00362844702467344,
        "sure": 0.000725689404934688,
        "order": 0.002902757619738752,
        "anyth": 0.000725689404934688,
        "sell": 0.0021770682148040637,
        "compani": 0.001451378809869376,
        "crank": 0.000725689404934688,
        "high": 0.002902757619738752,
        "gear": 0.000725689404934688,
        "legitim": 0.000725689404934688,
        "special": 0.0021770682148040637,
        "finest": 0.001451378809869376,
        "medicin": 0.0021770682148040637,
        "onlin": 0.00725689404934688,
        "pharmaci": 0.0043541364296081275,
        "buy": 0.002902757619738752,
        "direct": 0.000725689404934688,
        "save": 0.002902757619738752,
        "thank": 0.000725689404934688,
        "god": 0.001451378809869376,
        "he": 0.000725689404934688,
        "gone": 0.000725689404934688,
        "unleash": 0.000725689404934688,
        "power": 0.001451378809869376,
        "digit": 0.000725689404934688,
        "cabl": 0.000725689404934688,
        "open": 0.001451378809869376,
        "payper": 0.000725689404934688,
        "view": 0.000725689404934688,
        "guarante": 0.002902757619738752,
        "satisfact": 0.000725689404934688,
        "cheapest": 0.000725689404934688,
        "prescrip": 0.000725689404934688,
        "tion": 0.001451378809869376,
        "dru": 0.001451378809869376,
        "net": 0.001451378809869376,
        "chanc": 0.000725689404934688,
        "reduc": 0.000725689404934688,
        "spend": 0.000725689404934688,
        "effect": 0.0021770682148040637,
        "without": 0.001451378809869376,
        "denunci": 0.000725689404934688,
        "one": 0.002902757619738752,
        "time": 0.00362844702467344,
        "toner": 0.000725689404934688,
        "inkjet": 0.000725689404934688,
        "cartridg": 0.000725689404934688,
        "less": 0.002902757619738752,
        "renew": 0.000725689404934688,
        "vital": 0.000725689404934688,
        "magic": 0.000725689404934688,
        "chines": 0.000725689404934688,
        "folk": 0.000725689404934688,
        "art": 0.000725689404934688,
        "paper": 0.000725689404934688,
        "cut": 0.000725689404934688,
        "perfect": 0.001451378809869376,
        "logo": 0.00362844702467344,
        "charset": 0.0043541364296081275,
        "koi": 0.001451378809869376,
        "banner": 0.000725689404934688,
        "host": 0.001451378809869376,
        "provid": 0.000725689404934688,
        "awsom": 0.000725689404934688,
        "gsm": 0.001451378809869376,
        "sim": 0.0021770682148040637,
        "card": 0.00362844702467344,
        "reader": 0.001451378809869376,
        "storag": 0.001451378809869376,
        "window": 0.0043541364296081275,
        "adob": 0.001451378809869376,
        "buildup": 0.000725689404934688,
        "brand": 0.001451378809869376,
        "soft": 0.002902757619738752,
        "matter": 0.000725689404934688,
        "urgenc": 0.000725689404934688,
        "award": 0.000725689404934688,
        "notif": 0.0021770682148040637,
        "exccel": 0.000725689404934688,
        "sun": 0.000725689404934688,
        "jun": 0.000725689404934688,
        "constru": 0.000725689404934688,
        "reforma": 0.000725689404934688,
        "panel": 0.000725689404934688,
        "form": 0.000725689404934688,
        "bait": 0.001451378809869376,
        "excel": 0.0021770682148040637,
        "particip": 0.000725689404934688,
        "fast": 0.0021770682148040637,
        "aggress": 0.000725689404934688,
        "investor": 0.00362844702467344,
        "trader": 0.000725689404934688,
        "shouid": 0.000725689404934688,
        "watch": 0.0021770682148040637,
        "million": 0.000725689404934688,
        "busi": 0.0021770682148040637,
        "nicol": 0.000725689404934688,
        "local": 0.001451378809869376,
        "languag": 0.001451378809869376,
        "avail": 0.0021770682148040637,
        "welcom": 0.000725689404934688,
        "affair": 0.000725689404934688,
        "network": 0.000725689404934688,
        "link": 0.000725689404934688,
        "airplu": 0.000725689404934688,
        "wireless": 0.000725689404934688,
        "router": 0.000725689404934688,
        "men": 0.001451378809869376,
        "need": 0.01088534107402032,
        "posit": 0.001451378809869376,
        "congratualt": 0.000725689404934688,
        "zzzz": 0.000725689404934688,
        "astound": 0.000725689404934688,
        "credit": 0.0021770682148040637,
        "loan": 0.001451378809869376,
        "made": 0.0021770682148040637,
        "simpl": 0.001451378809869376,
        "improv": 0.001451378809869376,
        "skill": 0.000725689404934688,
        "vlagra": 0.001451378809869376,
        "anonym": 0.000725689404934688,
        "ship": 0.001451378809869376,
        "grow": 0.000725689404934688,
        "outdat": 0.000725689404934688,
        "upgrad": 0.000725689404934688,
        "pre": 0.0021770682148040637,
        "scription": 0.000725689404934688,
        "innov": 0.000725689404934688,
        "design": 0.001451378809869376,
        "commun": 0.000725689404934688,
        "iso": 0.00362844702467344,
        "buni": 0.000725689404934688,
        "cial": 0.000725689404934688,
        "tab": 0.001451378809869376,
        "journey": 0.000725689404934688,
        "macromedia": 0.001451378809869376,
        "mlcro": 0.000725689404934688,
        "symanntec": 0.000725689404934688,
        "game": 0.001451378809869376,
        "gotten": 0.000725689404934688,
        "liquid": 0.000725689404934688,
        "rabai": 0.000725689404934688,
        "buyer": 0.000725689404934688,
        "bewar": 0.000725689404934688,
        "peni": 0.000725689404934688,
        "patch": 0.000725689404934688,
        "innoc": 0.000725689404934688,
        "avril": 0.000725689404934688,
        "lavign": 0.000725689404934688,
        "pron": 0.001451378809869376,
        "phsoto": 0.000725689404934688,
        "massiv": 0.000725689404934688,
        "phallu": 0.000725689404934688,
        "second": 0.000725689404934688,
        "final": 0.000725689404934688,
        "increas": 0.000725689404934688,
        "drive": 0.000725689404934688,
        "perform": 0.0021770682148040637,
        "back": 0.000725689404934688,
        "profil": 0.000725689404934688,
        "comapni": 0.000725689404934688,
        "forecast": 0.000725689404934688,
        "pictur": 0.0021770682148040637,
        "share": 0.002902757619738752,
        "trade": 0.001451378809869376,
        "gunsiing": 0.000725689404934688,
        "touchdown": 0.000725689404934688,
        "equiti": 0.000725689404934688,
        "report": 0.0043541364296081275,
        "inocennt": 0.000725689404934688,
        "woerh": 0.000725689404934688,
        "camel": 0.000725689404934688,
        "toe": 0.000725689404934688,
        "profession": 0.000725689404934688,
        "ident": 0.00362844702467344,
        "elig": 0.000725689404934688,
        "live": 0.000725689404934688,
        "work": 0.001451378809869376,
        "usa": 0.000725689404934688,
        "transport": 0.000725689404934688,
        "fwd": 0.0043541364296081275,
        "fulli": 0.000725689404934688,
        "valii": 0.000725689404934688,
        "gra": 0.00362844702467344,
        "xan": 0.001451378809869376,
        "ativ": 0.000725689404934688,
        "pnte": 0.000725689404934688,
        "min": 0.000725689404934688,
        "soma": 0.000725689404934688,
        "dqah": 0.000725689404934688,
        "scath": 0.000725689404934688,
        "lose": 0.002902757619738752,
        "weight": 0.001451378809869376,
        "weightloss": 0.000725689404934688,
        "mailman": 0.000725689404934688,
        "inform": 0.00362844702467344,
        "backup": 0.000725689404934688,
        "machin": 0.000725689404934688,
        "climb": 0.000725689404934688,
        "hiv": 0.000725689404934688,
        "aid": 0.001451378809869376,
        "may": 0.0021770682148040637,
        "help": 0.001451378809869376,
        "fight": 0.000725689404934688,
        "virus": 0.000725689404934688,
        "best": 0.009433962264150943,
        "teen": 0.000725689404934688,
        "porn": 0.001451378809869376,
        "klykyh": 0.000725689404934688,
        "suppos": 0.000725689404934688,
        "outstand": 0.000725689404934688,
        "proffer": 0.000725689404934688,
        "moment": 0.001451378809869376,
        "valu": 0.001451378809869376,
        "acvbv": 0.000725689404934688,
        "sfoxtkvr": 0.000725689404934688,
        "guy": 0.000725689404934688,
        "everi": 0.000725689404934688,
        "woman": 0.001451378809869376,
        "complex": 0.001451378809869376,
        "pain": 0.001451378809869376,
        "medlcat": 0.000725689404934688,
        "hungri": 0.000725689404934688,
        "mhetor": 0.000725689404934688,
        "cheat": 0.001451378809869376,
        "spous": 0.000725689404934688,
        "andi": 0.000725689404934688,
        "monga": 0.000725689404934688,
        "use": 0.00362844702467344,
        "handi": 0.000725689404934688,
        "interest": 0.001451378809869376,
        "calcul": 0.000725689404934688,
        "current": 0.001451378809869376,
        "cmaln": 0.000725689404934688,
        "pay": 0.002902757619738752,
        "enzy": 0.000725689404934688,
        "arkansan": 0.000725689404934688,
        "rnd": 0.000725689404934688,
        "word": 0.000725689404934688,
        "attent": 0.001451378809869376,
        "someth": 0.001451378809869376,
        "unusu": 0.000725689404934688,
        "hannib": 0.000725689404934688,
        "knjecmo": 0.000725689404934688,
        "intrepid": 0.000725689404934688,
        "smallcap": 0.000725689404934688,
        "rais": 0.000725689404934688,
        "testosteron": 0.000725689404934688,
        "world": 0.0021770682148040637,
        "vlhzr": 0.000725689404934688,
        "erectil": 0.001451378809869376,
        "dysfunct": 0.001451378809869376,
        "goe": 0.000725689404934688,
        "request": 0.0021770682148040637,
        "auto": 0.000725689404934688,
        "protect": 0.000725689404934688,
        "bequest": 0.000725689404934688,
        "money": 0.00362844702467344,
        "market": 0.002902757619738752,
        "standout": 0.000725689404934688,
        "tadalafil": 0.000725689404934688,
        "great": 0.001451378809869376,
        "result": 0.001451378809869376,
        "come": 0.0021770682148040637,
        "adlpex": 0.001451378809869376,
        "claal": 0.0021770682148040637,
        "alluum": 0.000725689404934688,
        "ambleen": 0.000725689404934688,
        "xaanax": 0.000725689404934688,
        "tussl": 0.000725689404934688,
        "nex": 0.000725689404934688,
        "agrra": 0.001451378809869376,
        "scarc": 0.000725689404934688,
        "resort": 0.000725689404934688,
        "gain": 0.000725689404934688,
        "full": 0.000725689404934688,
        "inch": 0.000725689404934688,
        "length": 0.000725689404934688,
        "good": 0.001451378809869376,
        "job": 0.001451378809869376,
        "jordyn": 0.000725689404934688,
        "noth": 0.000725689404934688,
        "like": 0.0021770682148040637,
        "creat": 0.000725689404934688,
        "futur": 0.000725689404934688,
        "much": 0.000725689404934688,
        "med": 0.0043541364296081275,
        "natur": 0.000725689404934688,
        "irresist": 0.000725689404934688,
        "corpor": 0.000725689404934688,
        "impot": 0.000725689404934688,
        "toler": 0.000725689404934688,
        "info": 0.001451378809869376,
        "indent": 0.000725689404934688,
        "select": 0.0021770682148040637,
        "mccracken": 0.000725689404934688,
        "sensor": 0.000725689404934688,
        "buckhorn": 0.000725689404934688,
        "doberman": 0.000725689404934688,
        "danger": 0.000725689404934688,
        "book": 0.000725689404934688,
        "brainchild": 0.000725689404934688,
        "bing": 0.000725689404934688,
        "sexi": 0.001451378809869376,
        "girl": 0.0021770682148040637,
        "rich": 0.000725689404934688,
        "blob": 0.000725689404934688,
        "clatter": 0.000725689404934688,
        "let": 0.000725689404934688,
        "small": 0.0021770682148040637,
        "deal": 0.0021770682148040637,
        "found": 0.001451378809869376,
        "awesom": 0.000725689404934688,
        "system": 0.001451378809869376,
        "yet": 0.000725689404934688,
        "spi": 0.000725689404934688,
        "mortgag": 0.001451378809869376,
        "rate": 0.001451378809869376,
        "pretti": 0.000725689404934688,
        "want": 0.006531204644412192,
        "meet": 0.000725689404934688,
        "real": 0.001451378809869376,
        "assist": 0.000725689404934688,
        "daughter": 0.000725689404934688,
        "ciali": 0.001451378809869376,
        "xanax": 0.002902757619738752,
        "valium": 0.0021770682148040637,
        "viagra": 0.0021770682148040637,
        "prescript": 0.00362844702467344,
        "level": 0.000725689404934688,
        "nveer": 0.000725689404934688,
        "seen": 0.000725689404934688,
        "cartoon": 0.000725689404934688,
        "wrhoe": 0.000725689404934688,
        "big": 0.002902757619738752,
        "load": 0.000725689404934688,
        "dvd": 0.000725689404934688,
        "music": 0.000725689404934688,
        "play": 0.001451378809869376,
        "station": 0.000725689404934688,
        "box": 0.000725689404934688,
        "movi": 0.001451378809869376,
        "still": 0.000725689404934688,
        "theater": 0.000725689404934688,
        "matur": 0.000725689404934688,
        "savvi": 0.000725689404934688,
        "cap": 0.000725689404934688,
        "person": 0.000725689404934688,
        "know": 0.000725689404934688,
        "smoke": 0.000725689404934688,
        "instantli": 0.000725689404934688,
        "download": 0.001451378809869376,
        "washington": 0.000725689404934688,
        "mutual": 0.000725689404934688,
        "urgent": 0.001451378809869376,
        "debit": 0.000725689404934688,
        "per": 0.001451378809869376,
        "alga": 0.000725689404934688,
        "phentermin": 0.000725689404934688,
        "levitra": 0.000725689404934688,
        "doctor": 0.000725689404934688,
        "overnight": 0.001451378809869376,
        "flack": 0.000725689404934688,
        "demolit": 0.000725689404934688,
        "advert": 0.000725689404934688,
        "academi": 0.000725689404934688,
        "crosshatch": 0.000725689404934688,
        "nuptial": 0.000725689404934688,
        "downpour": 0.000725689404934688,
        "anchor": 0.000725689404934688,
        "ambl": 0.001451378809869376,
        "dade": 0.000725689404934688,
        "umbra": 0.000725689404934688,
        "aenea": 0.000725689404934688,
        "verdant": 0.000725689404934688,
        "aviari": 0.000725689404934688,
        "coffey": 0.000725689404934688,
        "crispin": 0.000725689404934688,
        "anis": 0.000725689404934688,
        "deregulatori": 0.000725689404934688,
        "leve": 0.000725689404934688,
        "josu": 0.000725689404934688,
        "ask": 0.000725689404934688,
        "send": 0.000725689404934688,
        "realarcad": 0.000725689404934688,
        "presenta": 0.000725689404934688,
        "chuzzl": 0.000725689404934688,
        "delux": 0.000725689404934688,
        "juega": 0.000725689404934688,
        "lyz": 0.000725689404934688,
        "balk": 0.000725689404934688,
        "filter": 0.001451378809869376,
        "forget": 0.000725689404934688,
        "xof": 0.000725689404934688,
        "ttb": 0.000725689404934688,
        "success": 0.000725689404934688,
        "ad": 0.000725689404934688,
        "email": 0.000725689404934688,
        "address": 0.000725689404934688,
        "return": 0.001451378809869376,
        "see": 0.000725689404934688,
        "transcript": 0.000725689404934688,
        "fpa": 0.000725689404934688,
        "ebay": 0.000725689404934688,
        "misrepresent": 0.000725689404934688,
        "user": 0.000725689404934688,
        "suspens": 0.000725689404934688,
        "section": 0.000725689404934688,
        "shoot": 0.000725689404934688,
        "star": 0.000725689404934688,
        "fuddi": 0.000725689404934688,
        "duddi": 0.000725689404934688,
        "everyon": 0.001451378809869376,
        "weekli": 0.000725689404934688,
        "vjf": 0.000725689404934688,
        "match": 0.000725689404934688,
        "medzz": 0.000725689404934688,
        "servic": 0.0021770682148040637,
        "littl": 0.000725689404934688,
        "stox": 0.000725689404934688,
        "commiss": 0.000725689404934688,
        "ssva": 0.000725689404934688,
        "realli": 0.000725689404934688,
        "victim": 0.000725689404934688,
        "extend": 0.000725689404934688,
        "refin": 0.000725689404934688,
        "option": 0.000725689404934688,
        "hilari": 0.000725689404934688,
        "prank": 0.000725689404934688,
        "rang": 0.000725689404934688,
        "type": 0.000725689404934688,
        "number": 0.000725689404934688,
        "bests": 0.000725689404934688,
        "amereecan": 0.000725689404934688,
        "drag": 0.000725689404934688,
        "assosi": 0.000725689404934688,
        "awak": 0.000725689404934688,
        "stratton": 0.000725689404934688,
        "refil": 0.0021770682148040637,
        "gener": 0.002902757619738752,
        "sleep": 0.000725689404934688,
        "wife": 0.000725689404934688,
        "video": 0.000725689404934688,
        "cash": 0.000725689404934688,
        "ling": 0.000725689404934688,
        "spam": 0.000725689404934688,
        "discours": 0.000725689404934688,
        "analysi": 0.000725689404934688,
        "chronic": 0.000725689404934688,
        "solut": 0.000725689404934688,
        "aramci": 0.000725689404934688,
        "lone": 0.000725689404934688,
        "peopl": 0.000725689404934688,
        "would": 0.000725689404934688,
        "someon": 0.001451378809869376,
        "show": 0.000725689404934688,
        "inaccuraci": 0.000725689404934688,
        "control": 0.000725689404934688,
        "shag": 0.000725689404934688,
        "frequent": 0.000725689404934688,
        "xxm": 0.000725689404934688,
        "heyz": 0.000725689404934688,
        "darl": 0.000725689404934688,
        "site": 0.0021770682148040637,
        "tue": 0.000725689404934688,
        "jul": 0.000725689404934688,
        "toshiba": 0.001451378809869376,
        "manufactur": 0.000725689404934688,
        "refurbish": 0.000725689404934688,
        "notebook": 0.001451378809869376,
        "stickiest": 0.000725689404934688,
        "face": 0.000725689404934688,
        "ever": 0.000725689404934688,
        "hair": 0.000725689404934688,
        "month": 0.000725689404934688,
        "bxyuwz": 0.000725689404934688,
        "hottest": 0.000725689404934688,
        "mover": 0.000725689404934688,
        "health": 0.000725689404934688,
        "guid": 0.000725689404934688,
        "drug": 0.0021770682148040637,
        "sexual": 0.000725689404934688,
        "well": 0.000725689404934688,
        "paid": 0.000725689404934688,
        "could": 0.000725689404934688,
        "better": 0.001451378809869376,
        "click": 0.000725689404934688,
        "wellb": 0.000725689404934688,
        "valiuim": 0.000725689404934688,
        "vlcod": 0.000725689404934688,
        "ntermin": 0.000725689404934688,
        "som": 0.000725689404934688,
        "mkxcyvozibdj": 0.000725689404934688,
        "done": 0.000725689404934688,
        "debt": 0.000725689404934688,
        "give": 0.001451378809869376,
        "smile": 0.000725689404934688,
        "italian": 0.000725689404934688,
        "craft": 0.000725689404934688,
        "rolex": 0.001451378809869376,
        "buddi": 0.000725689404934688,
        "wow": 0.000725689404934688,
        "cum": 0.001451378809869376,
        "within": 0.000725689404934688,
        "minut": 0.000725689404934688,
        "connect": 0.000725689404934688,
        "beat": 0.000725689404934688,
        "boy": 0.000725689404934688,
        "thing": 0.000725689404934688,
        "promot": 0.000725689404934688,
        "la": 0.000725689404934688,
        "vega": 0.000725689404934688,
        "vacat": 0.000725689404934688,
        "lead": 0.001451378809869376,
        "loren": 0.000725689404934688,
        "amazon": 0.000725689404934688,
        "met": 0.000725689404934688,
        "somewher": 0.000725689404934688,
        "int": 0.000725689404934688,
        "igent": 0.000725689404934688,
        "necessari": 0.000725689404934688,
        "http": 0.000725689404934688,
        "www": 0.000725689404934688,
        "shackleton": 0.000725689404934688,
        "bellow": 0.000725689404934688,
        "reach": 0.000725689404934688,
        "around": 0.001451378809869376,
        "finger": 0.000725689404934688,
        "dick": 0.000725689404934688,
        "bumbum": 0.000725689404934688,
        "nourish": 0.000725689404934688,
        "spermatazoa": 0.000725689404934688,
        "spq": 0.000725689404934688,
        "igrd": 0.000725689404934688,
        "look": 0.00362844702467344,
        "prescripiton": 0.001451378809869376,
        "drvg": 0.000725689404934688,
        "list": 0.000725689404934688,
        "teacher": 0.000725689404934688,
        "media": 0.000725689404934688,
        "librari": 0.000725689404934688,
        "bookstor": 0.000725689404934688,
        "church": 0.000725689404934688,
        "healthcar": 0.000725689404934688,
        "congrat": 0.000725689404934688,
        "approv": 0.000725689404934688,
        "val": 0.001451378809869376,
        "home": 0.001451378809869376,
        "heart": 0.000725689404934688,
        "utf": 0.001451378809869376,
        "told": 0.000725689404934688,
        "housewif": 0.000725689404934688,
        "oversea": 0.000725689404934688,
        "kathi": 0.000725689404934688,
        "clara": 0.000725689404934688,
        "got": 0.001451378809869376,
        "suppli": 0.000725689404934688,
        "dixi": 0.000725689404934688,
        "sfqkwe": 0.000725689404934688,
        "bum": 0.000725689404934688,
        "flat": 0.000725689404934688,
        "quiicker": 0.000725689404934688,
        "responc": 0.000725689404934688,
        "trust": 0.000725689404934688,
        "access": 0.000725689404934688,
        "wide": 0.000725689404934688,
        "currenc": 0.000725689404934688,
        "sdeu": 0.000725689404934688,
        "depress": 0.000725689404934688,
        "prozac": 0.000725689404934688,
        "ocepatt": 0.000725689404934688,
        "letter": 0.0021770682148040637,
        "longer": 0.0021770682148040637,
        "confirm": 0.000725689404934688,
        "precept": 0.000725689404934688,
        "vicodin": 0.001451378809869376,
        "articulatori": 0.000725689404934688,
        "agat": 0.000725689404934688,
        "appoint": 0.000725689404934688,
        "chang": 0.000725689404934688,
        "neva": 0.000725689404934688,
        "last": 0.000725689404934688,
        "smart": 0.000725689404934688,
        "technolog": 0.001451378809869376,
        "blake": 0.000725689404934688,
        "ref": 0.001451378809869376,
        "reliabl": 0.000725689404934688,
        "web": 0.000725689404934688,
        "lift": 0.000725689404934688,
        "support": 0.000725689404934688,
        "bra": 0.000725689404934688,
        "financi": 0.000725689404934688,
        "plan": 0.000725689404934688,
        "friend": 0.001451378809869376,
        "hallo": 0.000725689404934688,
        "mein": 0.000725689404934688,
        "unbekannt": 0.000725689404934688,
        "warez": 0.000725689404934688,
        "vlaagrra": 0.001451378809869376,
        "vlcodd": 0.000725689404934688,
        "xanaa": 0.001451378809869376,
        "codeln": 0.000725689404934688,
        "allium": 0.001451378809869376,
        "zoloft": 0.000725689404934688,
        "somma": 0.000725689404934688,
        "parent": 0.000725689404934688,
        "photo": 0.000725689404934688,
        "deliveri": 0.000725689404934688,
        "fail": 0.000725689404934688,
        "messag": 0.000725689404934688,
        "sender": 0.000725689404934688,
        "legal": 0.000725689404934688,
        "oper": 0.000725689404934688,
        "third": 0.000725689404934688,
        "prce": 0.000725689404934688,
        "coddin": 0.000725689404934688,
        "codeiln": 0.000725689404934688,
        "stay": 0.000725689404934688,
        "player": 0.000725689404934688,
        "erect": 0.001451378809869376,
        "loft": 0.000725689404934688,
        "minor": 0.000725689404934688,
        "leagu": 0.000725689404934688,
        "largest": 0.000725689404934688,
        "walk": 0.0021770682148040637,
        "behind": 0.000725689404934688,
        "ahead": 0.000725689404934688,
        "follow": 0.000725689404934688,
        "besid": 0.000725689404934688,
        "either": 0.000725689404934688,
        "leav": 0.000725689404934688,
        "alon": 0.000725689404934688,
        "zenegra": 0.000725689404934688,
        "commerci": 0.000725689404934688,
        "adroit": 0.000725689404934688,
        "bacilli": 0.000725689404934688,
        "decri": 0.000725689404934688,
        "soak": 0.000725689404934688,
        "deepen": 0.000725689404934688,
        "acut": 0.000725689404934688,
        "forbidden": 0.000725689404934688,
        "swiss": 0.000725689404934688,
        "visual": 0.000725689404934688,
        "tadpol": 0.000725689404934688,
        "prescr": 0.000725689404934688,
        "iption": 0.000725689404934688,
        "mite": 0.000725689404934688,
        "offer": 0.000725689404934688,
        "solar": 0.000725689404934688,
        "keep": 0.000725689404934688,
        "lot": 0.000725689404934688,
        "latest": 0.000725689404934688,
        "doubl": 0.000725689404934688,
        "achiev": 0.000725689404934688,
        "think": 0.000725689404934688,
        "vlcodln": 0.000725689404934688,
        "prior": 0.000725689404934688,
        "crip": 0.000725689404934688,
        "reinhold": 0.000725689404934688,
        "certif": 0.000725689404934688,
        "inflamm": 0.000725689404934688,
        "muscl": 0.000725689404934688,
        "joint": 0.000725689404934688,
        "colleg": 0.000725689404934688,
        "degre": 0.000725689404934688,
        "everyday": 0.000725689404934688,
        "duti": 0.000725689404934688,
        "karl": 0.000725689404934688,
        "carri": 0.000725689404934688,
        "medic": 0.002902757619738752,
        "perfus": 0.000725689404934688,
        "russel": 0.000725689404934688,
        "authorit": 0.000725689404934688,
        "sheee": 0.000725689404934688,
        "wiiiiill": 0.000725689404934688,
        "saay": 0.000725689404934688,
        "loooooong": 0.000725689404934688,
        "own": 0.000725689404934688,
        "track": 0.000725689404934688,
        "relativist": 0.000725689404934688,
        "abrog": 0.000725689404934688,
        "tradit": 0.000725689404934688,
        "tool": 0.000725689404934688,
        "mobil": 0.000725689404934688,
        "phone": 0.000725689404934688,
        "sincer": 0.000725689404934688,
        "xanaax": 0.000725689404934688,
        "tussioneex": 0.000725689404934688,
        "clal": 0.000725689404934688,
        "figur": 0.000725689404934688,
        "stop": 0.000725689404934688,
        "understood": 0.000725689404934688,
        "ruin": 0.000725689404934688,
        "sex": 0.000725689404934688,
        "celebr": 0.000725689404934688,
        "janni": 0.000725689404934688,
        "birthday": 0.000725689404934688,
        "tomorrow": 0.000725689404934688,
        "ignor": 0.000725689404934688,
        "cia": 0.000725689404934688,
        "li": 0.001451378809869376,
        "check": 0.000725689404934688,
        "signific": 0.000725689404934688,
        "spirit": 0.000725689404934688,
        "chriiistiiaaaan": 0.000725689404934688,
        "phaaaarmaaci": 0.000725689404934688,
        "dump": 0.000725689404934688,
        "deafest": 0.000725689404934688,
        "spywar": 0.000725689404934688,
        "consum": 0.000725689404934688,
        "claim": 0.000725689404934688,
        "prize": 0.000725689404934688,
        "adipren": 0.000725689404934688,
        "problem": 0.000725689404934688,
        "treat": 0.000725689404934688,
        "worri": 0.000725689404934688,
        "alway": 0.000725689404934688,
        "readi": 0.000725689404934688,
        "chlorin": 0.000725689404934688,
        "pirouett": 0.000725689404934688,
        "afford": 0.000725689404934688,
        "pharmaceut": 0.000725689404934688,
        "etc": 0.000725689404934688,
        "deliv": 0.000725689404934688,
        "immedi": 0.000725689404934688,
        "via": 0.000725689404934688,
        "levitr": 0.000725689404934688,
        "prlce": 0.000725689404934688,
        "softw": 0.000725689404934688,
        "demand": 0.000725689404934688,
        "outlet": 0.000725689404934688,
        "anti": 0.000725689404934688,
        "age": 0.000725689404934688,
        "serum": 0.000725689404934688,
        "edit": 0.000725689404934688,
        "directori": 0.000725689404934688,
        "cardiolog": 0.000725689404934688,
        "radiolog": 0.000725689404934688,
        "magazin": 0.001451378809869376,
        "anaiysi": 0.000725689404934688,
        "pick": 0.000725689404934688,
        "sheet": 0.000725689404934688,
        "cription": 0.000725689404934688,
        "mesquit": 0.000725689404934688,
        "loath": 0.000725689404934688,
        "dear": 0.000725689404934688,
        "student": 0.000725689404934688,
        "ceviri": 0.000725689404934688,
        "yazilimlari": 0.000725689404934688,
        "maximum": 0.000725689404934688,
        "endur": 0.000725689404934688,
        "defin": 0.000725689404934688,
        "inferior": 0.000725689404934688,
        "impresario": 0.000725689404934688,
        "note": 0.000725689404934688,
        "suspend": 0.000725689404934688,
        "process": 0.000725689404934688,
        "inexpens": 0.000725689404934688,
        "solid": 0.000725689404934688,
        "care": 0.000725689404934688,
        "christina": 0.000725689404934688,
        "aguilera": 0.000725689404934688,
        "staci": 0.000725689404934688,
        "keibler": 0.000725689404934688,
        "brittani": 0.000725689404934688,
        "murphi": 0.000725689404934688,
        "vogu": 0.000725689404934688,
        "pro": 0.000725689404934688,
        "forma": 0.000725689404934688,
        "invoic": 0.000725689404934688,
        "attach": 0.000725689404934688
    },
    "ham_sub": {
        "enrononlin": 0.002638522427440633,
        "launch": 0.001759014951627089,
        "monday": 0.001759014951627089,
        "celebr": 0.0008795074758135445,
        "memorandum": 0.0008795074758135445,
        "basak": 0.0008795074758135445,
        "louis": 0.003518029903254178,
        "friday": 0.0008795074758135445,
        "enterpris": 0.0008795074758135445,
        "risk": 0.001759014951627089,
        "manag": 0.002638522427440633,
        "confer": 0.005277044854881266,
        "carnegi": 0.0008795074758135445,
        "mellon": 0.0008795074758135445,
        "resum": 0.001759014951627089,
        "pre": 0.0008795074758135445,
        "select": 0.0008795074758135445,
        "list": 0.001759014951627089,
        "eol": 0.005277044854881266,
        "phase": 0.0008795074758135445,
        "new": 0.007036059806508356,
        "deliveri": 0.001759014951627089,
        "point": 0.0008795074758135445,
        "pleas": 0.001759014951627089,
        "read": 0.0008795074758135445,
        "grant": 0.0008795074758135445,
        "anjam": 0.001759014951627089,
        "weekli": 0.002638522427440633,
        "public": 0.0008795074758135445,
        "report": 0.0043975373790677225,
        "octob": 0.001759014951627089,
        "enron": 0.025505716798592787,
        "stanford": 0.001759014951627089,
        "program": 0.003518029903254178,
        "calpin": 0.002638522427440633,
        "forc": 0.001759014951627089,
        "majeur": 0.001759014951627089,
        "dec": 0.001759014951627089,
        "follow": 0.003518029903254178,
        "meet": 0.0079155672823219,
        "wharton": 0.0008795074758135445,
        "file": 0.0008795074758135445,
        "houston": 0.005277044854881266,
        "power": 0.0079155672823219,
        "document": 0.0008795074758135445,
        "final": 0.0008795074758135445,
        "nom": 0.0079155672823219,
        "teco": 0.0008795074758135445,
        "tap": 0.0008795074758135445,
        "actual": 0.008795074758135445,
        "revis": 0.0043975373790677225,
        "budget": 0.001759014951627089,
        "alloc": 0.0008795074758135445,
        "real": 0.001759014951627089,
        "option": 0.0043975373790677225,
        "associ": 0.0008795074758135445,
        "analyst": 0.0008795074758135445,
        "super": 0.0008795074758135445,
        "saturday": 0.0008795074758135445,
        "particip": 0.0008795074758135445,
        "holiday": 0.0008795074758135445,
        "invit": 0.001759014951627089,
        "inland": 0.0008795074758135445,
        "resourc": 0.0008795074758135445,
        "mark": 0.001759014951627089,
        "lay": 0.0008795074758135445,
        "messag": 0.0008795074758135445,
        "leppard": 0.0008795074758135445,
        "data": 0.0043975373790677225,
        "request": 0.009674582233948988,
        "bob": 0.001759014951627089,
        "lee": 0.0008795074758135445,
        "bio": 0.0008795074758135445,
        "cordillera": 0.0008795074758135445,
        "updat": 0.011433597185576077,
        "steve": 0.002638522427440633,
        "vavrik": 0.0008795074758135445,
        "siam": 0.001759014951627089,
        "workshop": 0.002638522427440633,
        "caiso": 0.001759014951627089,
        "notic": 0.0043975373790677225,
        "june": 0.005277044854881266,
        "market": 0.005277044854881266,
        "project": 0.002638522427440633,
        "part": 0.0008795074758135445,
        "time": 0.001759014951627089,
        "work": 0.0008795074758135445,
        "hoc": 0.0008795074758135445,
        "review": 0.002638522427440633,
        "team": 0.001759014951627089,
        "payrol": 0.0008795074758135445,
        "reclassif": 0.0008795074758135445,
        "approv": 0.002638522427440633,
        "recommend": 0.0008795074758135445,
        "outstand": 0.0008795074758135445,
        "baylor": 0.0008795074758135445,
        "mba": 0.0008795074758135445,
        "student": 0.001759014951627089,
        "summer": 0.0008795074758135445,
        "mexico": 0.002638522427440633,
        "volum": 0.001759014951627089,
        "origin": 0.003518029903254178,
        "hoop": 0.0008795074758135445,
        "fte": 0.0008795074758135445,
        "analyi": 0.0008795074758135445,
        "america": 0.003518029903254178,
        "invitacion": 0.0008795074758135445,
        "conferencia": 0.0008795074758135445,
        "sept": 0.0008795074758135445,
        "energi": 0.006156552330694811,
        "book": 0.002638522427440633,
        "meter": 0.009674582233948988,
        "acock": 0.0008795074758135445,
        "product": 0.006156552330694811,
        "ucla": 0.0008795074758135445,
        "juli": 0.006156552330694811,
        "visit": 0.003518029903254178,
        "may": 0.006156552330694811,
        "assum": 0.0008795074758135445,
        "nymex": 0.0008795074758135445,
        "desk": 0.001759014951627089,
        "get": 0.0008795074758135445,
        "million": 0.001759014951627089,
        "var": 0.002638522427440633,
        "start": 0.012313104661389622,
        "date": 0.011433597185576077,
        "hourahead": 0.014072119613016711,
        "hour": 0.012313104661389622,
        "vinc": 0.001759014951627089,
        "stinson": 0.0008795074758135445,
        "hpl": 0.011433597185576077,
        "discrep": 0.001759014951627089,
        "ljm": 0.0008795074758135445,
        "price": 0.002638522427440633,
        "site": 0.0008795074758135445,
        "licens": 0.0008795074758135445,
        "world": 0.0008795074758135445,
        "dear": 0.0008795074758135445,
        "kaminski": 0.001759014951627089,
        "march": 0.003518029903254178,
        "activ": 0.0008795074758135445,
        "enichem": 0.0008795074758135445,
        "elastom": 0.0008795074758135445,
        "inc": 0.0008795074758135445,
        "first": 0.0008795074758135445,
        "safari": 0.0008795074758135445,
        "marathon": 0.0008795074758135445,
        "thank": 0.001759014951627089,
        "sitara": 0.0008795074758135445,
        "california": 0.005277044854881266,
        "trip": 0.002638522427440633,
        "marketpoint": 0.001759014951627089,
        "busi": 0.001759014951627089,
        "plan": 0.003518029903254178,
        "summari": 0.0008795074758135445,
        "daili": 0.002638522427440633,
        "direct": 0.0008795074758135445,
        "cash": 0.0008795074758135445,
        "flow": 0.002638522427440633,
        "present": 0.002638522427440633,
        "tuesday": 0.0008795074758135445,
        "transport": 0.001759014951627089,
        "model": 0.005277044854881266,
        "contact": 0.003518029903254178,
        "info": 0.001759014951627089,
        "save": 0.0008795074758135445,
        "hotel": 0.0008795074758135445,
        "forma": 0.0008795074758135445,
        "platnosci": 0.0008795074758135445,
        "inzynieri": 0.0008795074758135445,
        "finansowa": 0.0008795074758135445,
        "introduct": 0.0008795074758135445,
        "rac": 0.0008795074758135445,
        "london": 0.001759014951627089,
        "quant": 0.0008795074758135445,
        "research": 0.002638522427440633,
        "oper": 0.003518029903254178,
        "ga": 0.008795074758135445,
        "organiz": 0.001759014951627089,
        "chang": 0.003518029903254178,
        "basin": 0.0008795074758135445,
        "ap": 0.0008795074758135445,
        "line": 0.0008795074758135445,
        "loss": 0.0008795074758135445,
        "payback": 0.0008795074758135445,
        "move": 0.001759014951627089,
        "roy": 0.0008795074758135445,
        "ibasco": 0.0008795074758135445,
        "invoic": 0.001759014951627089,
        "weather": 0.0008795074758135445,
        "capit": 0.0008795074758135445,
        "roll": 0.0008795074758135445,
        "forward": 0.0008795074758135445,
        "compound": 0.0008795074758135445,
        "reedi": 0.0008795074758135445,
        "creek": 0.0008795074758135445,
        "vacat": 0.0008795074758135445,
        "agenda": 0.0008795074758135445,
        "ferc": 0.003518029903254178,
        "ee": 0.0008795074758135445,
        "ena": 0.001759014951627089,
        "govern": 0.0008795074758135445,
        "affair": 0.0008795074758135445,
        "staf": 0.0008795074758135445,
        "global": 0.001759014951627089,
        "asset": 0.001759014951627089,
        "pick": 0.0008795074758135445,
        "let": 0.0008795074758135445,
        "talk": 0.0008795074758135445,
        "action": 0.0008795074758135445,
        "departur": 0.001759014951627089,
        "hello": 0.0008795074758135445,
        "deriv": 0.0008795074758135445,
        "toronto": 0.0008795074758135445,
        "secur": 0.001759014951627089,
        "standard": 0.0008795074758135445,
        "backward": 0.0008795074758135445,
        "hedg": 0.0008795074758135445,
        "strategi": 0.0008795074758135445,
        "epe": 0.001759014951627089,
        "lend": 0.0008795074758135445,
        "cal": 0.001759014951627089,
        "imb": 0.0008795074758135445,
        "short": 0.0008795074758135445,
        "thursday": 0.0008795074758135445,
        "mention": 0.001759014951627089,
        "darin": 0.0008795074758135445,
        "presto": 0.0008795074758135445,
        "dinner": 0.002638522427440633,
        "fri": 0.0008795074758135445,
        "philip": 0.0008795074758135445,
        "hawkin": 0.0008795074758135445,
        "pwc": 0.0008795074758135445,
        "wayn": 0.0008795074758135445,
        "tow": 0.0008795074758135445,
        "unifi": 0.0008795074758135445,
        "password": 0.001759014951627089,
        "reset": 0.0008795074758135445,
        "sybas": 0.0008795074758135445,
        "samson": 0.0008795074758135445,
        "lone": 0.0008795074758135445,
        "star": 0.0008795074758135445,
        "limit": 0.002638522427440633,
        "opportun": 0.0008795074758135445,
        "white": 0.001759014951627089,
        "marker": 0.0008795074758135445,
        "board": 0.0008795074758135445,
        "wall": 0.0008795074758135445,
        "plant": 0.001759014951627089,
        "financ": 0.003518029903254178,
        "sponsorship": 0.0008795074758135445,
        "flat": 0.0008795074758135445,
        "screen": 0.0008795074758135445,
        "promot": 0.001759014951627089,
        "year": 0.001759014951627089,
        "end": 0.002638522427440633,
        "perform": 0.0008795074758135445,
        "feedback": 0.001759014951627089,
        "exot": 0.0008795074758135445,
        "modul": 0.0008795074758135445,
        "seri": 0.001759014951627089,
        "asian": 0.0008795074758135445,
        "term": 0.001759014951627089,
        "muni": 0.0008795074758135445,
        "deal": 0.005277044854881266,
        "prepay": 0.0008795074758135445,
        "kitchen": 0.001759014951627089,
        "monterrey": 0.0008795074758135445,
        "alp": 0.0008795074758135445,
        "analysi": 0.0043975373790677225,
        "orion": 0.0008795074758135445,
        "acquisit": 0.0008795074758135445,
        "maintain": 0.0008795074758135445,
        "belowcons": 0.0008795074758135445,
        "turn": 0.0008795074758135445,
        "ask": 0.0008795074758135445,
        "noth": 0.0008795074758135445,
        "keyspan": 0.0008795074758135445,
        "parti": 0.0008795074758135445,
        "leverag": 0.0008795074758135445,
        "schedul": 0.006156552330694811,
        "crawler": 0.002638522427440633,
        "failur": 0.002638522427440633,
        "contract": 0.001759014951627089,
        "henwood": 0.001759014951627089,
        "engag": 0.0008795074758135445,
        "account": 0.0008795074758135445,
        "arrang": 0.0008795074758135445,
        "walter": 0.0008795074758135445,
        "superior": 0.0008795074758135445,
        "april": 0.002638522427440633,
        "colleagu": 0.0008795074758135445,
        "pleo": 0.0008795074758135445,
        "import": 0.0008795074758135445,
        "legisl": 0.001759014951627089,
        "central": 0.001759014951627089,
        "implement": 0.0008795074758135445,
        "txu": 0.001759014951627089,
        "fuel": 0.001759014951627089,
        "sd": 0.0008795074758135445,
        "nomin": 0.006156552330694811,
        "cultur": 0.0008795074758135445,
        "committe": 0.001759014951627089,
        "next": 0.001759014951627089,
        "step": 0.0008795074758135445,
        "nation": 0.0008795074758135445,
        "forum": 0.0008795074758135445,
        "corpor": 0.0008795074758135445,
        "spread": 0.0008795074758135445,
        "curv": 0.0008795074758135445,
        "access": 0.002638522427440633,
        "decemb": 0.002638522427440633,
        "bridgeback": 0.0008795074758135445,
        "error": 0.0008795074758135445,
        "red": 0.0008795074758135445,
        "blue": 0.0008795074758135445,
        "hydro": 0.0008795074758135445,
        "interview": 0.002638522427440633,
        "southern": 0.0008795074758135445,
        "union": 0.0008795074758135445,
        "prod": 0.0008795074758135445,
        "austin": 0.0008795074758135445,
        "spot": 0.001759014951627089,
        "sale": 0.001759014951627089,
        "allianc": 0.0008795074758135445,
        "alert": 0.001759014951627089,
        "western": 0.001759014951627089,
        "cinergi": 0.0008795074758135445,
        "cultiv": 0.0008795074758135445,
        "mit": 0.0008795074758135445,
        "trade": 0.0043975373790677225,
        "count": 0.002638522427440633,
        "august": 0.0043975373790677225,
        "sud": 0.0008795074758135445,
        "gener": 0.001759014951627089,
        "region": 0.0008795074758135445,
        "suppli": 0.0008795074758135445,
        "demandin": 0.0008795074758135445,
        "hey": 0.0008795074758135445,
        "play": 0.0008795074758135445,
        "soccer": 0.0008795074758135445,
        "tonight": 0.0008795074758135445,
        "rice": 0.0008795074758135445,
        "speaker": 0.001759014951627089,
        "fall": 0.0008795074758135445,
        "spring": 0.001759014951627089,
        "oasi": 0.0008795074758135445,
        "post": 0.0008795074758135445,
        "custom": 0.001759014951627089,
        "input": 0.0008795074758135445,
        "look": 0.0008795074758135445,
        "paper": 0.0008795074758135445,
        "tax": 0.0008795074758135445,
        "assembl": 0.0008795074758135445,
        "bill": 0.0008795074758135445,
        "ticket": 0.001759014951627089,
        "firm": 0.0008795074758135445,
        "gtc": 0.0008795074758135445,
        "panenergi": 0.002638522427440633,
        "sam": 0.0008795074758135445,
        "audit": 0.0008795074758135445,
        "entex": 0.0008795074758135445,
        "transist": 0.0008795074758135445,
        "allegheni": 0.0008795074758135445,
        "press": 0.0008795074758135445,
        "releas": 0.0008795074758135445,
        "shut": 0.0008795074758135445,
        "lst": 0.0008795074758135445,
        "rev": 0.0008795074758135445,
        "mar": 0.0008795074758135445,
        "josey": 0.0008795074758135445,
        "ranch": 0.001759014951627089,
        "ngi": 0.0008795074758135445,
        "articl": 0.002638522427440633,
        "auction": 0.0008795074758135445,
        "avail": 0.0043975373790677225,
        "spreadsheet": 0.0008795074758135445,
        "welcom": 0.0008795074758135445,
        "aol": 0.0008795074758135445,
        "instant": 0.0008795074758135445,
