{
 "spam_sub": {
  "uncl": 0.0007867820613690008,
  "rummi": 0.0007867820613690008,
  "hangov": 0.0007867820613690008,
  "pill": 0.0023603461841070024,
  "absolut": 0.0007867820613690008,
  "new": 0.0055074744295830055,
  "naeyc": 0.0007867820613690008,
  "receiv": 0.0007867820613690008,
  "greet": 0.0007867820613690008,
  "famili": 0.0007867820613690008,
  "member": 0.0015735641227380016,
  "medi": 0.0007867820613690008,
  "call": 0.0023603461841070024,
  "proven": 0.0007867820613690008,
  "lar": 0.0007867820613690008,
  "nat": 0.0007867820613690008,
  "ural": 0.0007867820613690008,
  "prooblem": 0.0007867820613690008,
  "solv": 0.0007867820613690008,
  "congratul": 0.004720692368214005,
  "otcbb": 0.0007867820613690008,
  "itst": 0.0007867820613690008,
  "ureg": 0.0007867820613690008,
  "news": 0.003933910306845004,
  "alert": 0.0023603461841070024,
  "bask": 0.0007867820613690008,
  "life": 0.0015735641227380016,
  "individu": 0.0007867820613690008,
  "increment": 0.0007867820613690008,
  "intern": 0.0007867820613690008,
  "secret": 0.0007867820613690008,
  "uus": 0.0007867820613690008,
  "paliourg": 0.003933910306845004,
  "top": 0.003147128245476003,
  "qualiti": 0.003933910306845004,
  "softwar": 0.013375295043273014,
  "low": 0.003147128245476003,
  "price": 0.004720692368214005,
  "phlyc": 0.0007867820613690008,
  "rqfi": 0.0007867820613690008,
  "radiant": 0.0007867820613690008,
  "heard": 0.0007867820613690008,
  "codein": 0.0007867820613690008,
  "take": 0.0007867820613690008,
  "bite": 0.0007867820613690008,
  "budget": 0.0007867820613690008,
  "tri": 0.0015735641227380016,
  "oem": 0.0015735641227380016,
  "secur": 0.0015735641227380016,
  "microsoft": 0.0007867820613690008,
  "internet": 0.003933910306845004,
  "explor": 0.0007867820613690008,
  "fifti": 0.0015735641227380016,
  "dollar": 0.0015735641227380016,
  "offic": 0.0023603461841070024,
  "globe": 0.0007867820613690008,
  "failur": 0.0023603461841070024,
  "notic": 0.004720692368214005,
  "hot": 0.0023603461841070024,
  "sale": 0.0015735641227380016,
  "win": 0.0007867820613690008,
  "product": 0.0015735641227380016,
  "ellen": 0.0007867820613690008,
  "softshop": 0.0007867820613690008,
  "pleas": 0.0023603461841070024,
  "updat": 0.0023603461841070024,
  "account": 0.003147128245476003,
  "detail": 0.0015735641227380016,
  "citibank": 0.0007867820613690008,
  "start": 0.0015735641227380016,
  "shop": 0.0015735641227380016,
  "costco": 0.0015735641227380016,
  "today": 0.0023603461841070024,
  "complimentari": 0.0007867820613690008,
  "gold": 0.0015735641227380016,
  "membership": 0.003147128245476003,
  "area": 0.0007867820613690008,
  "hard": 0.003147128245476003,
  "cheap": 0.0055074744295830055,
  "way": 0.0015735641227380016,
  "ban": 0.0015735641227380016,
  "present": 0.0007867820613690008,
  "opportun": 0.0015735641227380016,
  "american": 0.0007867820613690008,
  "repli": 0.0015735641227380016,
  "read": 0.0023603461841070024,
  "mail": 0.0023603461841070024,
  "mr": 0.0007867820613690008,
  "margaret": 0.0007867820613690008,
  "milakovich": 0.0007867820613690008,
  "get": 0.011801730920535013,
  "dell": 0.0007867820613690008,
  "laptop": 0.0007867820613690008,
  "comput": 0.0007867820613690008,
  "free": 0.003147128245476003,
  "wholesal": 0.0007867820613690008,
  "dream": 0.0015735641227380016,
  "weaver": 0.0007867820613690008,
  "invest": 0.003933910306845004,
  "stock": 0.00865460267505901,
  "week": 0.0023603461841070024,
  "overstock": 0.0007867820613690008,
  "sunglass": 0.0007867820613690008,
  "complementari": 0.0007867820613690008,
  "cindi": 0.0007867820613690008,
  "marcil": 0.0007867820613690008,
  "make": 0.003933910306845004,
  "sure": 0.0007867820613690008,
  "order": 0.0023603461841070024,
  "anyth": 0.0007867820613690008,
  "sell": 0.0023603461841070024,
  "compani": 0.0015735641227380016,
  "crank": 0.0007867820613690008,
  "high": 0.003147128245476003,
  "gear": 0.0007867820613690008,
  "legitim": 0.0007867820613690008,
  "special": 0.0023603461841070024,
  "finest": 0.0015735641227380016,
  "medicin": 0.0015735641227380016,
  "onlin": 0.006294256490952006,
  "pharmaci": 0.004720692368214005,
  "buy": 0.003147128245476003,
  "direct": 0.0007867820613690008,
  "save": 0.003147128245476003,
  "thank": 0.0007867820613690008,
  "god": 0.0015735641227380016,
  "he": 0.0007867820613690008,
  "gone": 0.0007867820613690008,
  "unleash": 0.0007867820613690008,
  "power": 0.0015735641227380016,
  "digit": 0.0007867820613690008,
  "cabl": 0.0007867820613690008,
  "open": 0.0015735641227380016,
  "payper": 0.0007867820613690008,
  "view": 0.0007867820613690008,
  "guarante": 0.003147128245476003,
  "satisfact": 0.0007867820613690008,
  "cheapest": 0.0007867820613690008,
  "prescrip": 0.0007867820613690008,
  "tion": 0.0015735641227380016,
  "dru": 0.0015735641227380016,
  "net": 0.0015735641227380016,
  "chanc": 0.0007867820613690008,
  "reduc": 0.0007867820613690008,
  "spend": 0.0007867820613690008,
  "effect": 0.0023603461841070024,
  "without": 0.0015735641227380016,
  "denunci": 0.0007867820613690008,
  "one": 0.003147128245476003,
  "time": 0.003933910306845004,
  "toner": 0.0007867820613690008,
  "inkjet": 0.0007867820613690008,
  "cartridg": 0.0007867820613690008,
  "less": 0.003147128245476003,
  "renew": 0.0007867820613690008,
  "vital": 0.0007867820613690008,
  "magic": 0.0007867820613690008,
  "chines": 0.0007867820613690008,
  "folk": 0.0007867820613690008,
  "art": 0.0007867820613690008,
  "paper": 0.0007867820613690008,
  "cut": 0.0007867820613690008,
  "perfect": 0.0015735641227380016,
  "logo": 0.003933910306845004,
  "charset": 0.003933910306845004,
  "koi": 0.0015735641227380016,
  "banner": 0.0007867820613690008,
  "host": 0.0015735641227380016,
  "provid": 0.0007867820613690008,
  "awsom": 0.0007867820613690008,
  "gsm": 0.0007867820613690008,
  "sim": 0.0015735641227380016,
  "card": 0.003147128245476003,
  "reader": 0.0007867820613690008,
  "storag": 0.0007867820613690008,
  "window": 0.003933910306845004,
  "adob": 0.0015735641227380016,
  "buildup": 0.0007867820613690008,
  "brand": 0.0015735641227380016,
  "soft": 0.003147128245476003,
  "matter": 0.0007867820613690008,
  "urgenc": 0.0007867820613690008,
  "award": 0.0007867820613690008,
  "notif": 0.0023603461841070024,
  "exccel": 0.0007867820613690008,
  "sun": 0.0007867820613690008,
  "jun": 0.0007867820613690008,
  "constru": 0.0007867820613690008,
  "reforma": 0.0007867820613690008,
  "panel": 0.0007867820613690008,
  "form": 0.0007867820613690008,
  "bait": 0.0015735641227380016,
  "excel": 0.0023603461841070024,
  "particip": 0.0007867820613690008,
  "fast": 0.0023603461841070024,
  "aggress": 0.0007867820613690008,
  "investor": 0.003933910306845004,
  "trader": 0.0007867820613690008,
  "shouid": 0.0007867820613690008,
  "watch": 0.0015735641227380016,
  "million": 0.0007867820613690008,
  "busi": 0.0023603461841070024,
  "nicol": 0.0007867820613690008,
  "local": 0.0015735641227380016,
  "languag": 0.0015735641227380016,
  "avail": 0.0023603461841070024,
  "welcom": 0.0007867820613690008,
  "affair": 0.0007867820613690008,
  "network": 0.0007867820613690008,
  "link": 0.0007867820613690008,
  "airplu": 0.0007867820613690008,
  "wireless": 0.0007867820613690008,
  "router": 0.0007867820613690008,
  "men": 0.0015735641227380016,
  "need": 0.010228166797797011,
  "posit": 0.0015735641227380016,
  "congratualt": 0.0007867820613690008,
  "zzzz": 0.0007867820613690008,
  "astound": 0.0007867820613690008,
  "credit": 0.0023603461841070024,
  "loan": 0.0007867820613690008,
  "made": 0.0007867820613690008,
  "simpl": 0.0007867820613690008,
  "improv": 0.0015735641227380016,
  "skill": 0.0007867820613690008,
  "vlagra": 0.0015735641227380016,
  "anonym": 0.0007867820613690008,
  "ship": 0.0015735641227380016,
  "grow": 0.0007867820613690008,
  "outdat": 0.0007867820613690008,
  "upgrad": 0.0007867820613690008,
  "pre": 0.0015735641227380016,
  "scription": 0.0007867820613690008,
  "innov": 0.0007867820613690008,
  "design": 0.0015735641227380016,
  "commun": 0.0007867820613690008,
  "iso": 0.003147128245476003,
  "buni": 0.0007867820613690008,
  "cial": 0.0007867820613690008,
  "tab": 0.0015735641227380016,
  "journey": 0.0007867820613690008,
  "macromedia": 0.0015735641227380016,
  "mlcro": 0.0007867820613690008,
  "symanntec": 0.0007867820613690008,
  "game": 0.0015735641227380016,
  "gotten": 0.0007867820613690008,
  "liquid": 0.0007867820613690008,
  "rabai": 0.0007867820613690008,
  "buyer": 0.0007867820613690008,
  "bewar": 0.0007867820613690008,
  "peni": 0.0007867820613690008,
  "patch": 0.0007867820613690008,
  "innoc": 0.0007867820613690008,
  "avril": 0.0007867820613690008,
  "lavign": 0.0007867820613690008,
  "pron": 0.0015735641227380016,
  "phsoto": 0.0007867820613690008,
  "massiv": 0.0007867820613690008,
  "phallu": 0.0007867820613690008,
  "second": 0.0007867820613690008,
  "final": 0.0007867820613690008,
  "increas": 0.0007867820613690008,
  "drive": 0.0007867820613690008,
  "perform": 0.0015735641227380016,
  "back": 0.0007867820613690008,
  "profil": 0.0007867820613690008,
  "comapni": 0.0007867820613690008,
  "forecast": 0.0007867820613690008,
  "pictur": 0.0023603461841070024,
  "share": 0.0023603461841070024,
  "trade": 0.0015735641227380016,
  "gunsiing": 0.0007867820613690008,
  "touchdown": 0.0007867820613690008,
  "equiti": 0.0007867820613690008,
  "report": 0.004720692368214005,
  "inocennt": 0.0007867820613690008,
  "woerh": 0.0007867820613690008,
  "camel": 0.0007867820613690008,
  "toe": 0.0007867820613690008,
  "profession": 0.0007867820613690008,
  "ident": 0.003933910306845004,
  "elig": 0.0007867820613690008,
  "live": 0.0007867820613690008,
  "work": 0.0015735641227380016,
  "usa": 0.0007867820613690008,
  "transport": 0.0007867820613690008,
  "fwd": 0.003933910306845004,
  "fulli": 0.0007867820613690008,
  "valii": 0.0007867820613690008,
  "gra": 0.003147128245476003,
  "xan": 0.0015735641227380016,
  "ativ": 0.0007867820613690008,
  "pnte": 0.0007867820613690008,
  "min": 0.0007867820613690008,
  "soma": 0.0007867820613690008,
  "dqah": 0.0007867820613690008,
  "scath": 0.0007867820613690008,
  "lose": 0.003147128245476003,
  "weight": 0.0015735641227380016,
  "weightloss": 0.0007867820613690008,
  "mailman": 0.0007867820613690008,
  "inform": 0.003933910306845004,
  "backup": 0.0007867820613690008,
  "machin": 0.0007867820613690008,
  "climb": 0.0007867820613690008,
  "hiv": 0.0007867820613690008,
  "aid": 0.0015735641227380016,
  "may": 0.0023603461841070024,
  "help": 0.0015735641227380016,
  "fight": 0.0007867820613690008,
  "virus": 0.0007867820613690008,
  "best": 0.007867820613690008,
  "teen": 0.0007867820613690008,
  "porn": 0.0015735641227380016,
  "klykyh": 0.0007867820613690008,
  "suppos": 0.0007867820613690008,
  "outstand": 0.0007867820613690008,
  "proffer": 0.0007867820613690008,
  "moment": 0.0015735641227380016,
  "valu": 0.0015735641227380016,
  "acvbv": 0.0007867820613690008,
  "sfoxtkvr": 0.0007867820613690008,
  "guy": 0.0007867820613690008,
  "everi": 0.0007867820613690008,
  "woman": 0.0015735641227380016,
  "complex": 0.0007867820613690008,
  "pain": 0.0015735641227380016,
  "medlcat": 0.0007867820613690008,
  "hungri": 0.0007867820613690008,
  "mhetor": 0.0007867820613690008,
  "cheat": 0.0015735641227380016,
  "spous": 0.0007867820613690008,
  "andi": 0.0007867820613690008,
  "monga": 0.0007867820613690008,
  "use": 0.003933910306845004,
  "handi": 0.0007867820613690008,
  "interest": 0.0015735641227380016,
  "calcul": 0.0007867820613690008,
  "current": 0.0007867820613690008,
  "cmaln": 0.0007867820613690008,
  "pay": 0.003147128245476003,
  "enzy": 0.0007867820613690008,
  "arkansan": 0.0007867820613690008,
  "rnd": 0.0007867820613690008,
  "word": 0.0007867820613690008,
  "attent": 0.0015735641227380016,
  "someth": 0.0015735641227380016,
  "unusu": 0.0007867820613690008,
  "hannib": 0.0007867820613690008,
  "knjecmo": 0.0007867820613690008,
  "intrepid": 0.0007867820613690008,
  "smallcap": 0.0007867820613690008,
  "rais": 0.0007867820613690008,
  "testosteron": 0.0007867820613690008,
  "world": 0.0023603461841070024,
  "vlhzr": 0.0007867820613690008,
  "erectil": 0.0015735641227380016,
  "dysfunct": 0.0015735641227380016,
  "goe": 0.0007867820613690008,
  "request": 0.0023603461841070024,
  "auto": 0.0007867820613690008,
  "protect": 0.0007867820613690008,
  "bequest": 0.0007867820613690008,
  "money": 0.003933910306845004,
  "market": 0.003147128245476003,
  "standout": 0.0007867820613690008,
  "tadalafil": 0.0007867820613690008,
  "great": 0.0015735641227380016,
  "result": 0.0015735641227380016,
  "come": 0.0023603461841070024,
  "adlpex": 0.0015735641227380016,
  "claal": 0.0023603461841070024,
  "alluum": 0.0007867820613690008,
  "ambleen": 0.0007867820613690008,
  "xaanax": 0.0007867820613690008,
  "tussl": 0.0007867820613690008,
  "nex": 0.0007867820613690008,
  "agrra": 0.0015735641227380016,
  "scarc": 0.0007867820613690008,
  "resort": 0.0007867820613690008,
  "gain": 0.0007867820613690008,
  "full": 0.0007867820613690008,
  "inch": 0.0007867820613690008,
  "length": 0.0007867820613690008,
  "good": 0.0015735641227380016,
  "job": 0.0015735641227380016,
  "jordyn": 0.0007867820613690008,
  "noth": 0.0007867820613690008,
  "like": 0.0023603461841070024,
  "creat": 0.0007867820613690008,
  "futur": 0.0007867820613690008,
  "much": 0.0007867820613690008,
  "med": 0.004720692368214005,
  "natur": 0.0007867820613690008,
  "irresist": 0.0007867820613690008,
  "corpor": 0.0007867820613690008,
  "impot": 0.0007867820613690008,
  "toler": 0.0007867820613690008,
  "info": 0.0015735641227380016,
  "indent": 0.0007867820613690008,
  "select": 0.0015735641227380016,
  "mccracken": 0.0007867820613690008,
  "sensor": 0.0007867820613690008,
  "buckhorn": 0.0007867820613690008,
  "doberman": 0.0007867820613690008,
  "danger": 0.0007867820613690008,
  "book": 0.0007867820613690008,
  "brainchild": 0.0007867820613690008,
  "bing": 0.0007867820613690008,
  "sexi": 0.0007867820613690008,
  "girl": 0.0023603461841070024,
  "rich": 0.0007867820613690008,
  "blob": 0.0007867820613690008,
  "clatter": 0.0007867820613690008,
  "let": 0.0007867820613690008,
  "small": 0.0023603461841070024,
  "deal": 0.0015735641227380016,
  "found": 0.0015735641227380016,
  "awesom": 0.0007867820613690008,
  "system": 0.0015735641227380016,
  "yet": 0.0007867820613690008,
  "spi": 0.0007867820613690008,
  "mortgag": 0.0015735641227380016,
  "rate": 0.0015735641227380016,
  "pretti": 0.0007867820613690008,
  "want": 0.007081038552321007,
  "meet": 0.0007867820613690008,
  "real": 0.0015735641227380016,
  "assist": 0.0007867820613690008,
  "daughter": 0.0007867820613690008,
  "ciali": 0.0015735641227380016,
  "xanax": 0.0023603461841070024,
  "valium": 0.0015735641227380016,
  "viagra": 0.0023603461841070024,
  "prescript": 0.003933910306845004,
  "level": 0.0007867820613690008,
  "nveer": 0.0007867820613690008,
  "seen": 0.0007867820613690008,
  "cartoon": 0.0007867820613690008,
  "wrhoe": 0.0007867820613690008,
  "big": 0.003147128245476003,
  "load": 0.0007867820613690008,
  "dvd": 0.0007867820613690008,
  "music": 0.0007867820613690008,
  "play": 0.0015735641227380016,
  "station": 0.0007867820613690008,
  "box": 0.0007867820613690008,
  "movi": 0.0015735641227380016,
  "still": 0.0007867820613690008,
  "theater": 0.0007867820613690008,
  "matur": 0.0007867820613690008,
  "savvi": 0.0007867820613690008,
  "cap": 0.0007867820613690008,
  "person": 0.0007867820613690008,
  "know": 0.0007867820613690008,
  "smoke": 0.0007867820613690008,
  "instantli": 0.0007867820613690008,
  "download": 0.0015735641227380016,
  "washington": 0.0007867820613690008,
  "mutual": 0.0007867820613690008,
  "urgent": 0.0015735641227380016,
  "debit": 0.0007867820613690008,
  "per": 0.0015735641227380016,
  "alga": 0.0007867820613690008,
  "phentermin": 0.0007867820613690008,
  "levitra": 0.0007867820613690008,
  "doctor": 0.0007867820613690008,
  "overnight": 0.0007867820613690008,
  "flack": 0.0007867820613690008,
  "demolit": 0.0007867820613690008,
  "advert": 0.0007867820613690008,
  "academi": 0.0007867820613690008,
  "crosshatch": 0.0007867820613690008,
  "nuptial": 0.0007867820613690008,
  "downpour": 0.0007867820613690008,
  "anchor": 0.0007867820613690008,
  "ambl": 0.0015735641227380016,
  "dade": 0.0007867820613690008,
  "umbra": 0.0007867820613690008,
  "aenea": 0.0007867820613690008,
  "verdant": 0.0007867820613690008,
  "aviari": 0.0007867820613690008,
  "coffey": 0.0007867820613690008,
  "crispin": 0.0007867820613690008,
  "anis": 0.0007867820613690008,
  "deregulatori": 0.0007867820613690008,
  "leve": 0.0007867820613690008,
  "josu": 0.0007867820613690008,
  "ask": 0.0007867820613690008,
  "send": 0.0007867820613690008,
  "realarcad": 0.0007867820613690008,
  "presenta": 0.0007867820613690008,
  "chuzzl": 0.0007867820613690008,
  "delux": 0.0007867820613690008,
  "juega": 0.0007867820613690008,
  "lyz": 0.0007867820613690008,
  "balk": 0.0007867820613690008,
  "filter": 0.0015735641227380016,
  "forget": 0.0007867820613690008,
  "xof": 0.0007867820613690008,
  "ttb": 0.0007867820613690008,
  "success": 0.0007867820613690008,
  "ad": 0.0007867820613690008,
  "email": 0.0007867820613690008,
  "address": 0.0007867820613690008,
  "return": 0.0015735641227380016,
  "see": 0.0007867820613690008,
  "transcript": 0.0007867820613690008,
  "fpa": 0.0007867820613690008,
  "ebay": 0.0007867820613690008,
  "misrepresent": 0.0007867820613690008,
  "user": 0.0007867820613690008,
  "suspens": 0.0007867820613690008,
  "section": 0.0007867820613690008,
  "shoot": 0.0007867820613690008,
  "star": 0.0007867820613690008,
  "fuddi": 0.0007867820613690008,
  "duddi": 0.0007867820613690008,
  "everyon": 0.0007867820613690008,
  "weekli": 0.0007867820613690008,
  "vjf": 0.0007867820613690008,
  "match": 0.0007867820613690008,
  "medzz": 0.0007867820613690008,
  "servic": 0.0023603461841070024,
  "littl": 0.0007867820613690008,
  "stox": 0.0007867820613690008,
  "commiss": 0.0007867820613690008,
  "ssva": 0.0007867820613690008,
  "realli": 0.0007867820613690008,
  "victim": 0.0007867820613690008,
  "extend": 0.0007867820613690008,
  "refin": 0.0007867820613690008,
  "option": 0.0007867820613690008,
  "hilari": 0.0007867820613690008,
  "prank": 0.0007867820613690008,
  "rang": 0.0007867820613690008,
  "type": 0.0007867820613690008,
  "number": 0.0007867820613690008,
  "bests": 0.0007867820613690008,
  "amereecan": 0.0007867820613690008,
  "drag": 0.0007867820613690008,
  "assosi": 0.0007867820613690008,
  "awak": 0.0007867820613690008,
  "stratton": 0.0007867820613690008,
  "refil": 0.0023603461841070024,
  "gener": 0.003147128245476003,
  "sleep": 0.0007867820613690008,
  "wife": 0.0007867820613690008,
  "video": 0.0007867820613690008,
  "cash": 0.0007867820613690008,
  "ling": 0.0007867820613690008,
  "spam": 0.0007867820613690008,
  "discours": 0.0007867820613690008,
  "analysi": 0.0007867820613690008,
  "chronic": 0.0007867820613690008,
  "solut": 0.0007867820613690008,
  "aramci": 0.0007867820613690008,
  "lone": 0.0007867820613690008,
  "peopl": 0.0007867820613690008,
  "would": 0.0007867820613690008,
  "someon": 0.0007867820613690008,
  "show": 0.0007867820613690008,
  "inaccuraci": 0.0007867820613690008,
  "control": 0.0007867820613690008,
  "shag": 0.0007867820613690008,
  "frequent": 0.0007867820613690008,
  "xxm": 0.0007867820613690008,
  "heyz": 0.0007867820613690008,
  "darl": 0.0007867820613690008,
  "site": 0.0023603461841070024,
  "tue": 0.0007867820613690008,
  "jul": 0.0007867820613690008,
  "toshiba": 0.0015735641227380016,
  "manufactur": 0.0007867820613690008,
  "refurbish": 0.0007867820613690008,
  "notebook": 0.0015735641227380016,
  "stickiest": 0.0007867820613690008,
  "face": 0.0007867820613690008,
  "ever": 0.0007867820613690008,
  "hair": 0.0007867820613690008,
  "month": 0.0007867820613690008,
  "bxyuwz": 0.0007867820613690008,
  "hottest": 0.0007867820613690008,
  "mover": 0.0007867820613690008,
  "health": 0.0007867820613690008,
  "guid": 0.0007867820613690008,
  "drug": 0.0023603461841070024,
  "sexual": 0.0007867820613690008,
  "well": 0.0007867820613690008,
  "paid": 0.0007867820613690008,
  "could": 0.0007867820613690008,
  "better": 0.0015735641227380016,
  "click": 0.0007867820613690008,
  "wellb": 0.0007867820613690008,
  "valiuim": 0.0007867820613690008,
  "vlcod": 0.0007867820613690008,
  "ntermin": 0.0007867820613690008,
  "som": 0.0007867820613690008,
  "mkxcyvozibdj": 0.0007867820613690008,
  "done": 0.0007867820613690008,
  "debt": 0.0007867820613690008,
  "give": 0.0015735641227380016,
  "smile": 0.0007867820613690008,
  "italian": 0.0007867820613690008,
  "craft": 0.0007867820613690008,
  "rolex": 0.0015735641227380016,
  "buddi": 0.0007867820613690008,
  "wow": 0.0007867820613690008,
  "cum": 0.0015735641227380016,
  "within": 0.0007867820613690008,
  "minut": 0.0007867820613690008,
  "connect": 0.0007867820613690008,
  "beat": 0.0007867820613690008,
  "boy": 0.0007867820613690008,
  "thing": 0.0007867820613690008,
  "promot": 0.0007867820613690008,
  "la": 0.0007867820613690008,
  "vega": 0.0007867820613690008,
  "vacat": 0.0007867820613690008,
  "lead": 0.0015735641227380016,
  "loren": 0.0007867820613690008,
  "amazon": 0.0007867820613690008,
  "met": 0.0007867820613690008,
  "somewher": 0.0007867820613690008,
  "int": 0.0007867820613690008,
  "igent": 0.0007867820613690008,
  "necessari": 0.0007867820613690008,
  "http": 0.0007867820613690008,
  "www": 0.0007867820613690008,
  "shackleton": 0.0007867820613690008,
  "bellow": 0.0007867820613690008,
  "reach": 0.0007867820613690008,
  "around": 0.0007867820613690008,
  "finger": 0.0007867820613690008,
  "dick": 0.0007867820613690008,
  "bumbum": 0.0007867820613690008,
  "nourish": 0.0007867820613690008,
  "spermatazoa": 0.0007867820613690008,
  "spq": 0.0007867820613690008,
  "igrd": 0.0007867820613690008,
  "look": 0.003933910306845004,
  "prescripiton": 0.0015735641227380016,
  "drvg": 0.0007867820613690008,
  "list": 0.0007867820613690008,
  "teacher": 0.0007867820613690008,
  "media": 0.0007867820613690008,
  "librari": 0.0007867820613690008,
  "bookstor": 0.0007867820613690008,
  "church": 0.0007867820613690008,
  "healthcar": 0.0007867820613690008,
  "congrat": 0.0007867820613690008,
  "approv": 0.0007867820613690008,
  "val": 0.0015735641227380016,
  "home": 0.0015735641227380016,
  "heart": 0.0007867820613690008,
  "utf": 0.0015735641227380016,
  "told": 0.0007867820613690008,
  "housewif": 0.0007867820613690008,
  "oversea": 0.0007867820613690008,
  "kathi": 0.0007867820613690008,
  "clara": 0.0007867820613690008,
  "got": 0.0015735641227380016,
  "suppli": 0.0007867820613690008,
  "dixi": 0.0007867820613690008,
  "sfqkwe": 0.0007867820613690008,
  "bum": 0.0007867820613690008,
  "flat": 0.0007867820613690008,
  "quiicker": 0.0007867820613690008,
  "responc": 0.0007867820613690008,
  "trust": 0.0007867820613690008,
  "access": 0.0007867820613690008,
  "wide": 0.0007867820613690008,
  "currenc": 0.0007867820613690008,
  "sdeu": 0.0007867820613690008,
  "depress": 0.0007867820613690008,
  "prozac": 0.0007867820613690008,
  "ocepatt": 0.0007867820613690008,
  "letter": 0.0023603461841070024,
  "longer": 0.0023603461841070024,
  "confirm": 0.0007867820613690008,
  "precept": 0.0007867820613690008,
  "vicodin": 0.0015735641227380016,
  "articulatori": 0.0007867820613690008,
  "agat": 0.0007867820613690008,
  "appoint": 0.0007867820613690008,
  "chang": 0.0007867820613690008,
  "neva": 0.0007867820613690008,
  "last": 0.0007867820613690008,
  "smart": 0.0007867820613690008,
  "technolog": 0.0007867820613690008,
  "blake": 0.0007867820613690008,
  "ref": 0.0007867820613690008,
  "reliabl": 0.0007867820613690008,
  "web": 0.0007867820613690008,
  "lift": 0.0007867820613690008,
  "support": 0.0007867820613690008,
  "bra": 0.0007867820613690008,
  "financi": 0.0007867820613690008,
  "plan": 0.0007867820613690008,
  "friend": 0.0007867820613690008,
  "hallo": 0.0007867820613690008,
  "mein": 0.0007867820613690008,
  "unbekannt": 0.0007867820613690008,
  "warez": 0.0007867820613690008,
  "vlaagrra": 0.0015735641227380016,
  "vlcodd": 0.0007867820613690008,
  "xanaa": 0.0015735641227380016,
  "codeln": 0.0007867820613690008,
  "allium": 0.0015735641227380016,
  "zoloft": 0.0007867820613690008,
  "somma": 0.0007867820613690008,
  "parent": 0.0007867820613690008,
  "photo": 0.0007867820613690008,
  "deliveri": 0.0007867820613690008,
  "fail": 0.0007867820613690008,
  "messag": 0.0007867820613690008,
  "sender": 0.0007867820613690008,
  "legal": 0.0007867820613690008,
  "oper": 0.0007867820613690008,
  "third": 0.0007867820613690008,
  "prce": 0.0007867820613690008,
  "coddin": 0.0007867820613690008,
  "codeiln": 0.0007867820613690008,
  "stay": 0.0007867820613690008,
  "player": 0.0007867820613690008,
  "erect": 0.0015735641227380016,
  "loft": 0.0007867820613690008,
  "minor": 0.0007867820613690008,
  "leagu": 0.0007867820613690008,
  "largest": 0.0007867820613690008,
  "walk": 0.0023603461841070024,
  "behind": 0.0007867820613690008,
  "ahead": 0.0007867820613690008,
  "follow": 0.0007867820613690008,
  "besid": 0.0007867820613690008,
  "either": 0.0007867820613690008,
  "leav": 0.0007867820613690008,
  "alon": 0.0007867820613690008,
  "zenegra": 0.0007867820613690008,
  "commerci": 0.0007867820613690008,
  "adroit": 0.0007867820613690008,
  "bacilli": 0.0007867820613690008,
  "decri": 0.0007867820613690008,
  "soak": 0.0007867820613690008,
  "deepen": 0.0007867820613690008,
  "acut": 0.0007867820613690008,
  "forbidden": 0.0007867820613690008,
  "swiss": 0.0007867820613690008,
  "visual": 0.0007867820613690008,
  "tadpol": 0.0007867820613690008,
  "prescr": 0.0007867820613690008,
  "iption": 0.0007867820613690008,
  "mite": 0.0007867820613690008,
  "offer": 0.0007867820613690008,
  "solar": 0.0007867820613690008,
  "keep": 0.0007867820613690008,
  "lot": 0.0007867820613690008,
  "latest": 0.0007867820613690008,
  "doubl": 0.0007867820613690008,
  "achiev": 0.0007867820613690008,
  "think": 0.0007867820613690008,
  "vlcodln": 0.0007867820613690008,
  "prior": 0.0007867820613690008,
  "crip": 0.0007867820613690008,
  "reinhold": 0.0007867820613690008,
  "certif": 0.0007867820613690008,
  "inflamm": 0.0007867820613690008,
  "muscl": 0.0007867820613690008,
  "joint": 0.0007867820613690008,
  "colleg": 0.0007867820613690008,
  "degre": 0.0007867820613690008,
  "everyday": 0.0007867820613690008,
  "duti": 0.0007867820613690008,
  "karl": 0.0007867820613690008,
  "carri": 0.0007867820613690008,
  "medic": 0.0015735641227380016,
  "perfus": 0.0007867820613690008,
  "russel": 0.0007867820613690008,
  "authorit": 0.0007867820613690008,
  "sheee": 0.0007867820613690008,
  "wiiiiill": 0.0007867820613690008,
  "saay": 0.0007867820613690008,
  "loooooong": 0.0007867820613690008,
  "own": 0.0007867820613690008,
  "track": 0.0007867820613690008,
  "relativist": 0.0007867820613690008,
  "abrog": 0.0007867820613690008,
  "tradit": 0.0007867820613690008,
  "tool": 0.0007867820613690008,
  "mobil": 0.0007867820613690008,
  "phone": 0.0007867820613690008,
  "sincer": 0.0007867820613690008,
  "xanaax": 0.0007867820613690008,
  "tussioneex": 0.0007867820613690008,
  "clal": 0.0007867820613690008,
  "figur": 0.0007867820613690008,
  "stop": 0.0007867820613690008,
  "understood": 0.0007867820613690008,
  "ruin": 0.0007867820613690008,
  "sex": 0.0007867820613690008,
  "celebr": 0.0007867820613690008,
  "janni": 0.0007867820613690008,
  "birthday": 0.0007867820613690008,
  "tomorrow": 0.0007867820613690008,
  "ignor": 0.0007867820613690008,
  "cia": 0.0007867820613690008,
  "li": 0.0007867820613690008,
  "check": 0.0007867820613690008,
  "signific": 0.0007867820613690008,
  "spirit": 0.0007867820613690008,
  "chriiistiiaaaan": 0.0007867820613690008,
  "phaaaarmaaci": 0.0007867820613690008,
  "dump": 0.0007867820613690008,
  "deafest": 0.0007867820613690008,
  "spywar": 0.0007867820613690008,
  "consum": 0.0007867820613690008,
  "claim": 0.0007867820613690008,
  "prize": 0.0007867820613690008,
  "adipren": 0.0007867820613690008,
  "problem": 0.0007867820613690008,
  "treat": 0.0007867820613690008,
  "worri": 0.0007867820613690008,
  "alway": 0.0007867820613690008,
  "readi": 0.0007867820613690008,
  "chlorin": 0.0007867820613690008,
  "pirouett": 0.0007867820613690008
 },
 "ham_sub": {
  "enrononlin": 0.002004008016032064,
  "launch": 0.0013360053440213762,
  "monday": 0.0013360053440213762,
  "celebr": 0.0006680026720106881,
  "memorandum": 0.0006680026720106881,
  "basak": 0.0006680026720106881,
  "louis": 0.0026720106880427524,
  "friday": 0.0013360053440213762,
  "enterpris": 0.0006680026720106881,
  "risk": 0.0013360053440213762,
  "manag": 0.0033400133600534404,
  "confer": 0.006680026720106881,
  "carnegi": 0.0006680026720106881,
  "mellon": 0.0006680026720106881,
  "resum": 0.0026720106880427524,
  "pre": 0.0006680026720106881,
  "select": 0.0006680026720106881,
  "list": 0.0013360053440213762,
  "eol": 0.004676018704074816,
  "phase": 0.0006680026720106881,
  "new": 0.005344021376085505,
  "deliveri": 0.0013360053440213762,
  "point": 0.0013360053440213762,
  "pleas": 0.0013360053440213762,
  "read": 0.0006680026720106881,
  "grant": 0.0006680026720106881,
  "anjam": 0.002004008016032064,
  "weekli": 0.0026720106880427524,
  "public": 0.0006680026720106881,
  "report": 0.004008016032064128,
  "octob": 0.002004008016032064,
  "enron": 0.024716098864395457,
  "stanford": 0.002004008016032064,
  "program": 0.0026720106880427524,
  "calpin": 0.0026720106880427524,
  "forc": 0.0013360053440213762,
  "majeur": 0.0013360053440213762,
  "dec": 0.0013360053440213762,
  "follow": 0.0026720106880427524,
  "meet": 0.009352037408149633,
  "wharton": 0.0006680026720106881,
  "file": 0.0013360053440213762,
  "houston": 0.004676018704074816,
  "power": 0.006680026720106881,
  "document": 0.0013360053440213762,
  "final": 0.0006680026720106881,
  "nom": 0.008016032064128256,
  "teco": 0.0006680026720106881,
  "tap": 0.0006680026720106881,
  "actual": 0.009352037408149633,
  "revis": 0.0033400133600534404,
  "budget": 0.0013360053440213762,
  "alloc": 0.0006680026720106881,
  "real": 0.0033400133600534404,
  "option": 0.005344021376085505,
  "associ": 0.0006680026720106881,
  "analyst": 0.0006680026720106881,
  "super": 0.0006680026720106881,
  "saturday": 0.0006680026720106881,
  "particip": 0.0006680026720106881,
  "holiday": 0.0006680026720106881,
  "invit": 0.002004008016032064,
  "inland": 0.0006680026720106881,
  "resourc": 0.0006680026720106881,
  "mark": 0.0013360053440213762,
  "lay": 0.0006680026720106881,
  "messag": 0.0013360053440213762,
  "leppard": 0.0006680026720106881,
  "data": 0.004008016032064128,
  "request": 0.01002004008016032,
  "bob": 0.0013360053440213762,
  "lee": 0.0006680026720106881,
  "bio": 0.0006680026720106881,
  "cordillera": 0.0006680026720106881,
  "updat": 0.013360053440213761,
  "steve": 0.002004008016032064,
  "vavrik": 0.0006680026720106881,
  "siam": 0.0013360053440213762,
  "workshop": 0.002004008016032064,
  "caiso": 0.0013360053440213762,
  "notic": 0.0033400133600534404,
  "june": 0.004676018704074816,
  "market": 0.004676018704074816,
  "project": 0.0033400133600534404,
  "part": 0.0006680026720106881,
  "time": 0.0026720106880427524,
  "work": 0.0006680026720106881,
  "hoc": 0.0006680026720106881,
  "review": 0.0026720106880427524,
  "team": 0.0013360053440213762,
  "payrol": 0.0006680026720106881,
  "reclassif": 0.0006680026720106881,
  "approv": 0.0026720106880427524,
  "recommend": 0.0006680026720106881,
  "outstand": 0.0006680026720106881,
  "baylor": 0.0006680026720106881,
  "mba": 0.002004008016032064,
  "student": 0.0013360053440213762,
  "summer": 0.0006680026720106881,
  "mexico": 0.002004008016032064,
  "volum": 0.0013360053440213762,
  "origin": 0.0026720106880427524,
  "hoop": 0.0006680026720106881,
  "fte": 0.0006680026720106881,
  "analyi": 0.0006680026720106881,
  "america": 0.0026720106880427524,
  "invitacion": 0.0006680026720106881,
  "conferencia": 0.0006680026720106881,
  "sept": 0.0006680026720106881,
  "energi": 0.006680026720106881,
  "book": 0.002004008016032064,
  "meter": 0.008016032064128256,
  "acock": 0.0006680026720106881,
  "product": 0.004676018704074816,
  "ucla": 0.0006680026720106881,
  "juli": 0.005344021376085505,
  "visit": 0.0026720106880427524,
  "may": 0.004676018704074816,
  "assum": 0.0006680026720106881,
  "nymex": 0.0006680026720106881,
  "desk": 0.0013360053440213762,
  "get": 0.0013360053440213762,
  "million": 0.0013360053440213762,
  "var": 0.0033400133600534404,
  "start": 0.012024048096192385,
  "date": 0.011356045424181697,
  "hourahead": 0.014696058784235137,
  "hour": 0.012692050768203072,
  "vinc": 0.0026720106880427524,
  "stinson": 0.0006680026720106881,
  "hpl": 0.012692050768203072,
  "discrep": 0.0013360053440213762,
  "ljm": 0.0006680026720106881,
  "price": 0.002004008016032064,
  "site": 0.0006680026720106881,
  "licens": 0.0006680026720106881,
  "world": 0.0006680026720106881,
  "dear": 0.0006680026720106881,
  "kaminski": 0.0026720106880427524,
  "march": 0.0033400133600534404,
  "activ": 0.0013360053440213762,
  "enichem": 0.0006680026720106881,
  "elastom": 0.0006680026720106881,
  "inc": 0.0006680026720106881,
  "first": 0.0013360053440213762,
  "safari": 0.0006680026720106881,
  "marathon": 0.0006680026720106881,
  "thank": 0.0013360053440213762,
  "sitara": 0.0013360053440213762,
  "california": 0.006012024048096192,
  "trip": 0.002004008016032064,
  "marketpoint": 0.0013360053440213762,
  "busi": 0.0013360053440213762,
  "plan": 0.0026720106880427524,
  "summari": 0.0006680026720106881,
  "daili": 0.0026720106880427524,
  "direct": 0.0013360053440213762,
  "cash": 0.0006680026720106881,
  "flow": 0.0026720106880427524,
  "present": 0.002004008016032064,
  "tuesday": 0.0013360053440213762,
  "transport": 0.002004008016032064,
  "model": 0.004676018704074816,
  "contact": 0.0033400133600534404,
  "info": 0.0013360053440213762,
  "save": 0.0006680026720106881,
  "hotel": 0.0006680026720106881,
  "forma": 0.0006680026720106881,
  "platnosci": 0.0006680026720106881,
  "inzynieri": 0.0006680026720106881,
  "finansowa": 0.0006680026720106881,
  "introduct": 0.0006680026720106881,
  "rac": 0.0006680026720106881,
  "london": 0.0013360053440213762,
  "quant": 0.0006680026720106881,
  "research": 0.004008016032064128,
  "oper": 0.0026720106880427524,
  "ga": 0.008016032064128256,
  "organiz": 0.002004008016032064,
  "chang": 0.005344021376085505,
  "basin": 0.0006680026720106881,
  "ap": 0.0006680026720106881,
  "line": 0.0006680026720106881,
  "loss": 0.0006680026720106881,
  "payback": 0.0006680026720106881,
  "move": 0.002004008016032064,
  "roy": 0.0006680026720106881,
  "ibasco": 0.0006680026720106881,
  "invoic": 0.0013360053440213762,
  "weather": 0.0006680026720106881,
  "capit": 0.0006680026720106881,
  "roll": 0.0006680026720106881,
  "forward": 0.0006680026720106881,
  "compound": 0.0006680026720106881,
  "reedi": 0.0006680026720106881,
  "creek": 0.0006680026720106881,
  "vacat": 0.0006680026720106881,
  "agenda": 0.002004008016032064,
  "ferc": 0.0026720106880427524,
  "ee": 0.0006680026720106881,
  "ena": 0.0013360053440213762,
  "govern": 0.0006680026720106881,
  "affair": 0.0006680026720106881,
  "staf": 0.0006680026720106881,
  "global": 0.002004008016032064,
  "asset": 0.0013360053440213762,
  "pick": 0.0006680026720106881,
  "let": 0.0006680026720106881,
  "talk": 0.0006680026720106881,
  "action": 0.0006680026720106881,
  "departur": 0.0013360053440213762,
  "hello": 0.0013360053440213762,
  "deriv": 0.0006680026720106881,
  "toronto": 0.0006680026720106881,
  "secur": 0.0013360053440213762,
  "standard": 0.0006680026720106881,
  "backward": 0.0006680026720106881,
  "hedg": 0.0006680026720106881,
  "strategi": 0.0006680026720106881,
  "epe": 0.0013360053440213762,
  "lend": 0.0006680026720106881,
  "cal": 0.0013360053440213762,
  "imb": 0.0006680026720106881,
  "short": 0.0006680026720106881,
  "thursday": 0.0013360053440213762,
  "mention": 0.0026720106880427524,
  "darin": 0.0006680026720106881,
  "presto": 0.0006680026720106881,
  "dinner": 0.002004008016032064,
  "fri": 0.0006680026720106881,
  "philip": 0.0006680026720106881,
  "hawkin": 0.0006680026720106881,
  "pwc": 0.0006680026720106881,
  "wayn": 0.0006680026720106881,
  "tow": 0.0006680026720106881,
  "unifi": 0.0006680026720106881,
  "password": 0.0013360053440213762,
  "reset": 0.0006680026720106881,
  "sybas": 0.0006680026720106881,
  "samson": 0.0006680026720106881,
  "lone": 0.0006680026720106881,
  "star": 0.0006680026720106881,
  "limit": 0.002004008016032064,
  "opportun": 0.0013360053440213762,
  "white": 0.0013360053440213762,
  "marker": 0.0006680026720106881,
  "board": 0.0006680026720106881,
  "wall": 0.0006680026720106881,
  "plant": 0.002004008016032064,
  "financ": 0.004008016032064128,
  "sponsorship": 0.0006680026720106881,
  "flat": 0.0006680026720106881,
  "screen": 0.0006680026720106881,
  "promot": 0.0013360053440213762,
  "year": 0.0013360053440213762,
  "end": 0.002004008016032064,
  "perform": 0.0006680026720106881,
  "feedback": 0.0013360053440213762,
  "exot": 0.0006680026720106881,
  "modul": 0.0006680026720106881,
  "seri": 0.002004008016032064,
  "asian": 0.0006680026720106881,
  "term": 0.002004008016032064,
  "muni": 0.0006680026720106881,
  "deal": 0.006012024048096192,
  "prepay": 0.0013360053440213762,
  "kitchen": 0.0013360053440213762,
  "monterrey": 0.0006680026720106881,
  "alp": 0.0006680026720106881,
  "analysi": 0.0033400133600534404,
  "orion": 0.0006680026720106881,
  "acquisit": 0.0006680026720106881,
  "maintain": 0.0006680026720106881,
  "belowcons": 0.0006680026720106881,
  "turn": 0.0006680026720106881,
  "ask": 0.0006680026720106881,
  "noth": 0.0006680026720106881,
  "keyspan": 0.0006680026720106881,
  "parti": 0.0006680026720106881,
  "leverag": 0.0006680026720106881,
  "schedul": 0.006012024048096192,
  "crawler": 0.0033400133600534404,
  "failur": 0.0033400133600534404,
  "contract": 0.002004008016032064,
  "henwood": 0.0013360053440213762,
  "engag": 0.0006680026720106881,
  "account": 0.0006680026720106881,
  "arrang": 0.0006680026720106881,
  "walter": 0.0006680026720106881,
  "superior": 0.0006680026720106881,
  "april": 0.0026720106880427524,
  "colleagu": 0.0006680026720106881,
  "pleo": 0.0006680026720106881,
  "import": 0.0006680026720106881,
  "legisl": 0.0013360053440213762,
  "central": 0.0013360053440213762,
  "implement": 0.0006680026720106881,
  "txu": 0.0013360053440213762,
  "fuel": 0.0013360053440213762,
  "sd": 0.0006680026720106881,
  "nomin": 0.007348029392117568,
  "cultur": 0.0006680026720106881,
  "committe": 0.002004008016032064,
  "next": 0.0013360053440213762,
  "step": 0.0006680026720106881,
  "nation": 0.0013360053440213762,
  "forum": 0.0006680026720106881,
  "corpor": 0.0006680026720106881,
  "spread": 0.0006680026720106881,
  "curv": 0.0013360053440213762,
  "access": 0.0033400133600534404,
  "decemb": 0.002004008016032064,
  "bridgeback": 0.0006680026720106881,
  "error": 0.0006680026720106881,
  "red": 0.0013360053440213762,
  "blue": 0.0006680026720106881,
  "hydro": 0.0006680026720106881,
  "interview": 0.0033400133600534404,
  "southern": 0.0006680026720106881,
  "union": 0.0006680026720106881,
  "prod": 0.0006680026720106881,
  "austin": 0.0006680026720106881,
  "spot": 0.002004008016032064,
  "sale": 0.002004008016032064,
  "allianc": 0.0006680026720106881,
  "alert": 0.0013360053440213762,
  "western": 0.002004008016032064,
  "cinergi": 0.0006680026720106881,
  "cultiv": 0.0006680026720106881,
  "mit": 0.0006680026720106881,
  "trade": 0.0033400133600534404,
  "count": 0.0026720106880427524,
  "august": 0.004008016032064128,
  "sud": 0.0006680026720106881,
  "gener": 0.0013360053440213762,
  "region": 0.0006680026720106881,
  "suppli": 0.0006680026720106881,
  "demandin": 0.0006680026720106881,
  "hey": 0.0006680026720106881,
  "play": 0.0006680026720106881,
  "soccer": 0.0006680026720106881,
  "tonight": 0.0006680026720106881,
  "rice": 0.0006680026720106881,
  "speaker": 0.0013360053440213762,
  "fall": 0.0006680026720106881,
  "spring": 0.0013360053440213762,
  "oasi": 0.0006680026720106881,
  "post": 0.0013360053440213762,
  "custom": 0.0013360053440213762,
  "input": 0.0006680026720106881,
  "look": 0.0013360053440213762,
  "paper": 0.0006680026720106881,
  "tax": 0.0006680026720106881,
  "assembl": 0.0006680026720106881,
  "bill": 0.0006680026720106881,
  "ticket": 0.0013360053440213762,
  "firm": 0.0006680026720106881,
  "gtc": 0.0006680026720106881,
  "panenergi": 0.002004008016032064,
  "sam": 0.0006680026720106881,
  "audit": 0.0006680026720106881,
  "entex": 0.0006680026720106881,
  "transist": 0.0006680026720106881,
  "allegheni": 0.0006680026720106881,
  "press": 0.0006680026720106881,
  "releas": 0.0013360053440213762,
  "shut": 0.0006680026720106881,
  "lst": 0.0013360053440213762,
  "rev": 0.0006680026720106881,
  "mar": 0.0006680026720106881,
  "josey": 0.0006680026720106881,
  "ranch": 0.0013360053440213762,
  "ngi": 0.0013360053440213762,
  "articl": 0.0033400133600534404,
  "auction": 0.0006680026720106881,
  "avail": 0.0033400133600534404,
  "spreadsheet": 0.0006680026720106881,
  "welcom": 0.0006680026720106881,
  "aol": 0.0006680026720106881,
  "instant": 0.0006680026720106881,
  "messeng": 0.0006680026720106881,
  "coi": 0.0006680026720106881,
  "rate": 0.0006680026720106881,
  "introduc": 0.0006680026720106881,
  "iijourn": 0.0006680026720106881,
  "onlin": 0.0006680026720106881,
  "eastran": 0.002004008016032064,
  "effect": 0.002004008016032064,
  "imbal": 0.0006680026720106881,
  "garp": 0.0006680026720106881,
  "convent": 0.0006680026720106881,
  "enroncredit": 0.0006680026720106881,
  "com": 0.0033400133600534404,
  "case": 0.0006680026720106881,
  "studi": 0.0006680026720106881,
  "septemb": 0.002004008016032064,
  "enw": 0.0013360053440213762,
  "announc": 0.0006680026720106881,
  "berkeley": 0.0006680026720106881,
  "monthli": 0.0006680026720106881,
  "converg": 0.0006680026720106881,
  "johnson": 0.0006680026720106881,
  "jeff": 0.0006680026720106881,
  "stock": 0.0006680026720106881,
  "mcauliff": 0.0006680026720106881,
  "mid": 0.0006680026720106881,
  "deadlin": 0.0006680026720106881,
  "happen": 0.0006680026720106881,
  "nov": 0.0006680026720106881,
  "confirm": 0.0013360053440213762,
  "order": 0.0026720106880427524,
  "cover": 0.0013360053440213762,
  "memo": 0.0006680026720106881,
  "issuanc": 0.0006680026720106881,
  "dpr": 0.0006680026720106881,
  "ercot": 0.0006680026720106881,
  "symposium": 0.0013360053440213762,
  "januari": 0.0026720106880427524,
  "big": 0.0013360053440213762,
  "cowboy": 0.0006680026720106881,
  "gepl": 0.0006680026720106881,
  "februari": 0.0026720106880427524,
  "trademark": 0.0006680026720106881,
  "newco": 0.0013360053440213762,
  "turbin": 0.0013360053440213762,
  "buyback": 0.0006680026720106881,
  "worksheet": 0.0006680026720106881,
  "southwest": 0.0006680026720106881,
  "divestitur": 0.0006680026720106881,
  "sign": 0.0013360053440213762,
  "estim": 0.0013360053440213762,
  "tbg": 0.0006680026720106881,
  "swap": 0.0006680026720106881,
  "happi": 0.0013360053440213762,
  "thought": 0.0006680026720106881,
  "nyc": 0.0006680026720106881,
  "comparison": 0.0006680026720106881,
  "use": 0.0006680026720106881,
  "regist": 0.0006680026720106881,
  "speak": 0.0006680026720106881,
  "infocast": 0.0006680026720106881,
  "upcom": 0.0006680026720106881,
  "brink": 0.0006680026720106881,
  "cera": 0.0013360053440213762,
  "last": 0.0013360053440213762,
  "detail": 0.0006680026720106881,
  "prior": 0.0006680026720106881,
  "month": 0.0013360053440213762,
  "adjust": 0.0006680026720106881,
  "west": 0.0013360053440213762,
  "quarter": 0.0013360053440213762,
  "number": 0.0006680026720106881,
  "org": 0.0013360053440213762,
  "chart": 0.002004008016032064,
  "servic": 0.0006680026720106881,
  "fee": 0.0006680026720106881,
  "cross": 0.0006680026720106881,
  "net": 0.0006680026720106881,
  "entiti": 0.0006680026720106881,
  "san": 0.0006680026720106881,
  "jacinto": 0.0006680026720106881,
  "low": 0.0006680026720106881,
  "pressur": 0.0006680026720106881,
  "del": 0.0006680026720106881,
  "def": 0.0006680026720106881,
  "fyi": 0.0006680026720106881,
  "increas": 0.0013360053440213762,
  "midcon": 0.002004008016032064,
  "remind": 0.0013360053440213762,
  "financi": 0.0013360053440213762,
  "miracl": 0.0006680026720106881,
  "emiss": 0.0006680026720106881,
  "cost": 0.0006680026720106881,
  "cluster": 0.0006680026720106881,
  "indian": 0.0006680026720106881,
  "driscol": 0.0006680026720106881,
  "interconnect": 0.0006680026720106881,
  "infrastructur": 0.0006680026720106881,
  "taylor": 0.0006680026720106881,
  "tenaska": 0.0006680026720106881,
  "competit": 0.0006680026720106881,
  "terror": 0.0006680026720106881,
  "attack": 0.0006680026720106881,
  "jan": 0.0013360053440213762,
  "feb": 0.0006680026720106881,
  "fund": 0.0006680026720106881,
  "target": 0.0006680026720106881,
  "wash": 0.0006680026720106881,
  "week": 0.0013360053440213762,
  "neon": 0.0013360053440213762,
  "sheet": 0.0006680026720106881,
  "meritocraci": 0.0006680026720106881,
  "sub": 0.0006680026720106881,
  "willow": 0.0006680026720106881,
  "pathstar": 0.0006680026720106881,
  "evalu": 0.0006680026720106881,
  "texmex": 0.0006680026720106881,
  "praca": 0.0013360053440213762,
  "dyplomowa": 0.0013360053440213762,
  "cuiaba": 0.0006680026720106881,
  "talon": 0.0006680026720106881,
  "train": 0.0006680026720106881,
  "need": 0.002004008016032064,
  "brad": 0.0006680026720106881,
  "romin": 0.0006680026720106881,
  "annual": 0.0013360053440213762,
  "complianc": 0.0006680026720106881,
  "salli": 0.0006680026720106881,
  "beck": 0.0006680026720106881,
  "group": 0.0026720106880427524,
  "room": 0.0006680026720106881,
  "index": 0.0006680026720106881,
  "miscellan": 0.0006680026720106881,
  "item": 0.0006680026720106881,
  "manoj": 0.0006680026720106881,
  "gupta": 0.0006680026720106881,
  "enymex": 0.0006680026720106881,
  "folk": 0.0006680026720106881,
  "transfer": 0.0006680026720106881,
  "back": 0.0006680026720106881,
  "thoma": 0.0006680026720106881,
  "knudsen": 0.0006680026720106881,
  "club": 0.0006680026720106881,
  "fix": 0.0006680026720106881,
  "incom": 0.0006680026720106881,
  "cmu": 0.0006680026720106881,
  "slow": 0.0006680026720106881,
  "economi": 0.0006680026720106881,
  "affect": 0.0006680026720106881,
  "growth": 0.0006680026720106881,
  "exxon": 0.0013360053440213762,
  "bid": 0.0006680026720106881,
  "think": 0.0006680026720106881,
  "quick": 0.0006680026720106881,
  "convers": 0.0006680026720106881,
  "issu": 0.0026720106880427524,
  "well": 0.0006680026720106881,
  "head": 0.0006680026720106881,
  "greg": 0.0006680026720106881,
  "whalley": 0.0006680026720106881,
  "offic": 0.0006680026720106881,
  "locat": 0.0006680026720106881,
  "wheelabr": 0.0006680026720106881,
  "shasta": 0.0006680026720106881,
  "wednesday": 0.0006680026720106881,
  "miss": 0.0006680026720106881,
  "paso": 0.0006680026720106881,
  "ffvol": 0.0006680026720106881,
  "mathemat": 0.0006680026720106881,
  "usag": 0.0013360053440213762,
  "marol": 0.0006680026720106881,
  "urg": 0.0006680026720106881,
  "securit": 0.0006680026720106881,
  "agreement": 0.0013360053440213762,
  "mtr": 0.0006680026720106881,
  "mokeen": 0.0006680026720106881,
  "later": 0.0006680026720106881,
  "equiti": 0.0006680026720106881,
  "invest": 0.0006680026720106881,
  "fair": 0.0006680026720106881,
  "valu": 0.0013360053440213762,
  "turkey": 0.0006680026720106881,
  "secret": 0.0006680026720106881,
  "reveal": 0.0006680026720106881,
  "wefa": 0.0006680026720106881,
  "luncheon": 0.0006680026720106881,
  "opm": 0.0006680026720106881,
  "survey": 0.0013360053440213762,
  "today": 0.0013360053440213762,
  "submit": 0.002004008016032064,
  "rakesh": 0.0006680026720106881,
  "bharati": 0.0006680026720106881,
  "netcoonlin": 0.0006680026720106881,
  "efa": 0.0006680026720106881,
  "aiesec": 0.0006680026720106881,
  "polska": 0.0006680026720106881,
  "eurold": 0.0006680026720106881,
  "owner": 0.0006680026720106881,
  "shakeout": 0.0006680026720106881,
  "focu": 0.0006680026720106881,
  "result": 0.0006680026720106881,
  "independ": 0.0006680026720106881,
  "variabl": 0.0006680026720106881,
  "ene": 0.0006680026720106881,
  "regress": 0.0006680026720106881,
  "novemb": 0.0013360053440213762,
  "devon": 0.0006680026720106881,
  "call": 0.0006680026720106881,
  "inabl": 0.0006680026720106881,
  "tex": 0.0013360053440213762,
  "mex": 0.0013360053440213762,
  "statu": 0.0013360053440213762,
  "expatri": 0.0006680026720106881,
  "zone": 0.0006680026720106881,
  "cancelflight": 0.0006680026720106881,
  "stay": 0.0006680026720106881,
  "eel": 0.0006680026720106881,
  "director": 0.0013360053440213762,
  "confidenti": 0.0006680026720106881,
  "impend": 0.0006680026720106881,
  "sharad": 0.0006680026720106881,
  "home": 0.0006680026720106881,
  "page": 0.0006680026720106881,
  "mockup": 0.0006680026720106881,
  "differ": 0.0006680026720106881,
  "color": 0.0006680026720106881,
  "mscf": 0.0006680026720106881,
  "possibl": 0.0013360053440213762,
  "temporari": 0.0013360053440213762,
  "louisiana": 0.002004008016032064,
  "sunday": 0.0006680026720106881,
  "reschedul": 0.0006680026720106881,
  "usecas": 0.0006680026720106881,
  "enom": 0.0006680026720106881,
  "mtg": 0.0006680026720106881,
  "twenti": 0.0006680026720106881,
  "biggest": 0.0006680026720106881,
  "platt": 0.0006680026720106881,
  "trader": 0.0006680026720106881,
  "free": 0.0006680026720106881,
  "trial": 0.0006680026720106881,
  "valero": 0.0006680026720106881,
  "sanchez": 0.0006680026720106881,
  "worthen": 0.0006680026720106881,
  "ubsw": 0.0006680026720106881,
