{"spam_sub": {"uncl": 0.0007763975155279503, "rummi": 0.0007763975155279503, "hangov": 0.0007763975155279503, "pill": 0.002329192546583851, "absolut": 0.0007763975155279503, "new": 0.005434782608695652, "naeyc": 0.0007763975155279503, "receiv": 0.0007763975155279503, "greet": 0.0007763975155279503, "famili": 0.0007763975155279503, "member": 0.0015527950310559005, "medi": 0.0007763975155279503, "call": 0.002329192546583851, "proven": 0.0007763975155279503, "lar": 0.0007763975155279503, "nat": 0.0007763975155279503, "ural": 0.0007763975155279503, "prooblem": 0.0007763975155279503, "solv": 0.0007763975155279503, "congratul": 0.004658385093167702, "otcbb": 0.0007763975155279503, "itst": 0.0007763975155279503, "ureg": 0.0007763975155279503, "news": 0.0038819875776397515, "alert": 0.002329192546583851, "bask": 0.0007763975155279503, "life": 0.0015527950310559005, "individu": 0.0007763975155279503, "increment": 0.0007763975155279503, "intern": 0.0007763975155279503, "secret": 0.0007763975155279503, "veri": 0.0007763975155279503, "uus": 0.0007763975155279503, "paliourg": 0.0038819875776397515, "top": 0.003105590062111801, "qualiti": 0.0038819875776397515, "softwar": 0.013198757763975156, "low": 0.003105590062111801, "price": 0.004658385093167702, "phlyc": 0.0007763975155279503, "rqfi": 0.0007763975155279503, "radiant": 0.0007763975155279503, "heard": 0.0007763975155279503, "codein": 0.0007763975155279503, "take": 0.0007763975155279503, "bite": 0.0007763975155279503, "budget": 0.0007763975155279503, "tri": 0.0015527950310559005, "oem": 0.0015527950310559005, "secur": 0.0015527950310559005, "microsoft": 0.0007763975155279503, "internet": 0.0038819875776397515, "explor": 0.0007763975155279503, "fifti": 0.0015527950310559005, "dollar": 0.0015527950310559005, "offic": 0.002329192546583851, "globe": 0.0007763975155279503, "failur": 0.002329192546583851, "notic": 0.004658385093167702, "hot": 0.002329192546583851, "sale": 0.0015527950310559005, "win": 0.0007763975155279503, "product": 0.0015527950310559005, "ellen": 0.0007763975155279503, "softshop": 0.0007763975155279503, "pleas": 0.002329192546583851, "updat": 0.002329192546583851, "account": 0.003105590062111801, "detail": 0.0015527950310559005, "citibank": 0.0007763975155279503, "start": 0.0015527950310559005, "shop": 0.0015527950310559005, "costco": 0.0015527950310559005, "today": 0.002329192546583851, "complimentari": 0.0007763975155279503, "gold": 0.0015527950310559005, "membership": 0.003105590062111801, "area": 0.0007763975155279503, "hard": 0.003105590062111801, "cheap": 0.005434782608695652, "way": 0.0015527950310559005, "ban": 0.0015527950310559005, "present": 0.0007763975155279503, "opportun": 0.0015527950310559005, "american": 0.0007763975155279503, "repli": 0.0015527950310559005, "read": 0.002329192546583851, "mail": 0.002329192546583851, "margaret": 0.0007763975155279503, "milakovich": 0.0007763975155279503, "get": 0.011645962732919254, "dell": 0.0007763975155279503, "laptop": 0.0007763975155279503, "comput": 0.0007763975155279503, "free": 0.003105590062111801, "thi": 0.012422360248447204, "wholesal": 0.0007763975155279503, "dream": 0.0015527950310559005, "weaver": 0.0007763975155279503, "invest": 0.0038819875776397515, "stock": 0.008540372670807454, "week": 0.002329192546583851, "overstock": 0.0007763975155279503, "sunglass": 0.0007763975155279503, "complementari": 0.0007763975155279503, "cindi": 0.0007763975155279503, "marcil": 0.0007763975155279503, "make": 0.0038819875776397515, "sure": 0.0007763975155279503, "order": 0.002329192546583851, "anyth": 0.0007763975155279503, "sell": 0.002329192546583851, "compani": 0.0015527950310559005, "crank": 0.0007763975155279503, "high": 0.003105590062111801, "gear": 0.0007763975155279503, "legitim": 0.0007763975155279503, "special": 0.002329192546583851, "finest": 0.0015527950310559005, "medicin": 0.0015527950310559005, "onlin": 0.006211180124223602, "pharmaci": 0.004658385093167702, "buy": 0.003105590062111801, "direct": 0.0007763975155279503, "save": 0.003105590062111801, "thank": 0.0007763975155279503, "god": 0.0015527950310559005, "gone": 0.0007763975155279503, "unleash": 0.0007763975155279503, "power": 0.0015527950310559005, "digit": 0.0007763975155279503, "cabl": 0.0007763975155279503, "open": 0.0015527950310559005, "payper": 0.0007763975155279503, "view": 0.0007763975155279503, "guarante": 0.003105590062111801, "satisfact": 0.0007763975155279503, "cheapest": 0.0007763975155279503, "prescrip": 0.0007763975155279503, "tion": 0.0015527950310559005, "dru": 0.0015527950310559005, "net": 0.0015527950310559005, "chanc": 0.0007763975155279503, "reduc": 0.0007763975155279503, "spend": 0.0007763975155279503, "effect": 0.002329192546583851, "without": 0.0015527950310559005, "denunci": 0.0007763975155279503, "one": 0.003105590062111801, "time": 0.0038819875776397515, "toner": 0.0007763975155279503, "inkjet": 0.0007763975155279503, "cartridg": 0.0007763975155279503, "less": 0.003105590062111801, "renew": 0.0007763975155279503, "vital": 0.0007763975155279503, "magic": 0.0007763975155279503, "chines": 0.0007763975155279503, "folk": 0.0007763975155279503, "art": 0.0007763975155279503, "paper": 0.0007763975155279503, "cut": 0.0007763975155279503, "perfect": 0.0015527950310559005, "logo": 0.0038819875776397515, "charset": 0.0038819875776397515, "koi": 0.0015527950310559005, "banner": 0.0007763975155279503, "host": 0.0015527950310559005, "provid": 0.0007763975155279503, "awsom": 0.0007763975155279503, "gsm": 0.0007763975155279503, "sim": 0.0015527950310559005, "card": 0.003105590062111801, "reader": 0.0007763975155279503, "storag": 0.0007763975155279503, "window": 0.0038819875776397515, "adob": 0.0015527950310559005, "buildup": 0.0007763975155279503, "brand": 0.0015527950310559005, "soft": 0.003105590062111801, "matter": 0.0007763975155279503, "urgenc": 0.0007763975155279503, "award": 0.0007763975155279503, "notif": 0.002329192546583851, "exccel": 0.0007763975155279503, "sun": 0.0007763975155279503, "jun": 0.0007763975155279503, "constru": 0.0007763975155279503, "reforma": 0.0007763975155279503, "panel": 0.0007763975155279503, "form": 0.0007763975155279503, "bait": 0.0015527950310559005, "excel": 0.002329192546583851, "particip": 0.0007763975155279503, "fast": 0.002329192546583851, "aggress": 0.0007763975155279503, "investor": 0.0038819875776397515, "trader": 0.0007763975155279503, "shouid": 0.0007763975155279503, "watch": 0.0015527950310559005, "million": 0.0007763975155279503, "busi": 0.002329192546583851, "nicol": 0.0007763975155279503, "local": 0.0015527950310559005, "languag": 0.0015527950310559005, "avail": 0.002329192546583851, "welcom": 0.0007763975155279503, "affair": 0.0007763975155279503, "network": 0.0007763975155279503, "link": 0.0007763975155279503, "airplu": 0.0007763975155279503, "wireless": 0.0007763975155279503, "router": 0.0007763975155279503, "men": 0.0015527950310559005, "need": 0.010093167701863354, "posit": 0.0015527950310559005, "congratualt": 0.0007763975155279503, "zzzz": 0.0007763975155279503, "astound": 0.0007763975155279503, "credit": 0.002329192546583851, "loan": 0.0007763975155279503, "made": 0.0007763975155279503, "simpl": 0.0007763975155279503, "improv": 0.0015527950310559005, "skill": 0.0007763975155279503, "vlagra": 0.0015527950310559005, "anonym": 0.0007763975155279503, "ship": 0.0015527950310559005, "grow": 0.0007763975155279503, "outdat": 0.0007763975155279503, "upgrad": 0.0007763975155279503, "pre": 0.0015527950310559005, "scription": 0.0007763975155279503, "innov": 0.0007763975155279503, "design": 0.0015527950310559005, "commun": 0.0007763975155279503, "iso": 0.003105590062111801, "buni": 0.0007763975155279503, "cial": 0.0007763975155279503, "tab": 0.0015527950310559005, "journey": 0.0007763975155279503, "macromedia": 0.0015527950310559005, "mlcro": 0.0007763975155279503, "symanntec": 0.0007763975155279503, "game": 0.0015527950310559005, "gotten": 0.0007763975155279503, "liquid": 0.0007763975155279503, "rabai": 0.0007763975155279503, "buyer": 0.0007763975155279503, "bewar": 0.0007763975155279503, "peni": 0.0007763975155279503, "patch": 0.0007763975155279503, "innoc": 0.0007763975155279503, "avril": 0.0007763975155279503, "lavign": 0.0007763975155279503, "pron": 0.0015527950310559005, "phsoto": 0.0007763975155279503, "massiv": 0.0007763975155279503, "phallu": 0.0007763975155279503, "second": 0.0007763975155279503, "final": 0.0007763975155279503, "increas": 0.0007763975155279503, "drive": 0.0007763975155279503, "perform": 0.0015527950310559005, "back": 0.0007763975155279503, "profil": 0.0007763975155279503, "comapni": 0.0007763975155279503, "forecast": 0.0007763975155279503, "befor": 0.0015527950310559005, "pictur": 0.002329192546583851, "share": 0.002329192546583851, "trade": 0.0015527950310559005, "gunsiing": 0.0007763975155279503, "touchdown": 0.0007763975155279503, "equiti": 0.0007763975155279503, "report": 0.004658385093167702, "inocennt": 0.0007763975155279503, "woerh": 0.0007763975155279503, "camel": 0.0007763975155279503, "toe": 0.0007763975155279503, "profession": 0.0007763975155279503, "ident": 0.0038819875776397515, "elig": 0.0007763975155279503, "live": 0.0007763975155279503, "work": 0.0015527950310559005, "usa": 0.0007763975155279503, "transport": 0.0007763975155279503, "fwd": 0.0038819875776397515, "fulli": 0.0007763975155279503, "valii": 0.0007763975155279503, "gra": 0.003105590062111801, "xan": 0.0015527950310559005, "ativ": 0.0007763975155279503, "pnte": 0.0007763975155279503, "min": 0.0007763975155279503, "soma": 0.0007763975155279503, "dqah": 0.0007763975155279503, "scath": 0.0007763975155279503, "lose": 0.003105590062111801, "weight": 0.0015527950310559005, "weightloss": 0.0007763975155279503, "mailman": 0.0007763975155279503, "inform": 0.0038819875776397515, "backup": 0.0007763975155279503, "machin": 0.0007763975155279503, "climb": 0.0007763975155279503, "hiv": 0.0007763975155279503, "aid": 0.0015527950310559005, "may": 0.002329192546583851, "help": 0.0015527950310559005, "fight": 0.0007763975155279503, "virus": 0.0007763975155279503, "best": 0.007763975155279503, "teen": 0.0007763975155279503, "porn": 0.0015527950310559005, "klykyh": 0.0007763975155279503, "suppos": 0.0007763975155279503, "outstand": 0.0007763975155279503, "proffer": 0.0007763975155279503, "moment": 0.0015527950310559005, "valu": 0.0015527950310559005, "acvbv": 0.0007763975155279503, "sfoxtkvr": 0.0007763975155279503, "guy": 0.0007763975155279503, "everi": 0.0007763975155279503, "woman": 0.0015527950310559005, "complex": 0.0007763975155279503, "pain": 0.0015527950310559005, "medlcat": 0.0007763975155279503, "hungri": 0.0007763975155279503, "mhetor": 0.0007763975155279503, "cheat": 0.0015527950310559005, "spous": 0.0007763975155279503, "andi": 0.0007763975155279503, "monga": 0.0007763975155279503, "use": 0.0038819875776397515, "handi": 0.0007763975155279503, "interest": 0.0015527950310559005, "calcul": 0.0007763975155279503, "current": 0.0007763975155279503, "cmaln": 0.0007763975155279503, "pay": 0.003105590062111801, "enzy": 0.0007763975155279503, "arkansan": 0.0007763975155279503, "rnd": 0.0007763975155279503, "word": 0.0007763975155279503, "attent": 0.0015527950310559005, "someth": 0.0015527950310559005, "unusu": 0.0007763975155279503, "hannib": 0.0007763975155279503, "knjecmo": 0.0007763975155279503, "intrepid": 0.0007763975155279503, "smallcap": 0.0007763975155279503, "rais": 0.0007763975155279503, "testosteron": 0.0007763975155279503, "world": 0.002329192546583851, "vlhzr": 0.0007763975155279503, "erectil": 0.0015527950310559005, "dysfunct": 0.0015527950310559005, "goe": 0.0007763975155279503, "request": 0.002329192546583851, "auto": 0.0007763975155279503, "protect": 0.0007763975155279503, "bequest": 0.0007763975155279503, "money": 0.0038819875776397515, "market": 0.003105590062111801, "standout": 0.0007763975155279503, "tadalafil": 0.0007763975155279503, "great": 0.0015527950310559005, "result": 0.0015527950310559005, "come": 0.002329192546583851, "adlpex": 0.0015527950310559005, "claal": 0.002329192546583851, "alluum": 0.0007763975155279503, "ambleen": 0.0007763975155279503, "xaanax": 0.0007763975155279503, "tussl": 0.0007763975155279503, "nex": 0.0007763975155279503, "agrra": 0.0015527950310559005, "scarc": 0.0007763975155279503, "resort": 0.0007763975155279503, "gain": 0.0007763975155279503, "full": 0.0007763975155279503, "inch": 0.0007763975155279503, "length": 0.0007763975155279503, "good": 0.0015527950310559005, "job": 0.0015527950310559005, "jordyn": 0.0007763975155279503, "noth": 0.0007763975155279503, "like": 0.002329192546583851, "creat": 0.0007763975155279503, "futur": 0.0007763975155279503, "much": 0.0007763975155279503, "med": 0.004658385093167702, "natur": 0.0007763975155279503, "irresist": 0.0007763975155279503, "corpor": 0.0007763975155279503, "impot": 0.0007763975155279503, "toler": 0.0007763975155279503, "info": 0.0015527950310559005, "indent": 0.0007763975155279503, "select": 0.0015527950310559005, "mccracken": 0.0007763975155279503, "sensor": 0.0007763975155279503, "buckhorn": 0.0007763975155279503, "doberman": 0.0007763975155279503, "danger": 0.0007763975155279503, "book": 0.0007763975155279503, "brainchild": 0.0007763975155279503, "bing": 0.0007763975155279503, "sexi": 0.0007763975155279503, "girl": 0.002329192546583851, "rich": 0.0007763975155279503, "blob": 0.0007763975155279503, "clatter": 0.0007763975155279503, "let": 0.0007763975155279503, "small": 0.002329192546583851, "deal": 0.0015527950310559005, "found": 0.0015527950310559005, "awesom": 0.0007763975155279503, "system": 0.0015527950310559005, "yet": 0.0007763975155279503, "spi": 0.0007763975155279503, "mortgag": 0.0015527950310559005, "rate": 0.0015527950310559005, "pretti": 0.0007763975155279503, "want": 0.006987577639751553, "meet": 0.0007763975155279503, "real": 0.0015527950310559005, "assist": 0.0007763975155279503, "daughter": 0.0007763975155279503, "ciali": 0.0015527950310559005, "xanax": 0.002329192546583851, "valium": 0.0015527950310559005, "viagra": 0.002329192546583851, "prescript": 0.0038819875776397515, "level": 0.0007763975155279503, "nveer": 0.0007763975155279503, "seen": 0.0007763975155279503, "cartoon": 0.0007763975155279503, "wrhoe": 0.0007763975155279503, "big": 0.003105590062111801, "load": 0.0007763975155279503, "dvd": 0.0007763975155279503, "music": 0.0007763975155279503, "play": 0.0015527950310559005, "station": 0.0007763975155279503, "box": 0.0007763975155279503, "movi": 0.0015527950310559005, "still": 0.0007763975155279503, "theater": 0.0007763975155279503, "matur": 0.0007763975155279503, "savvi": 0.0007763975155279503, "cap": 0.0007763975155279503, "person": 0.0007763975155279503, "know": 0.0007763975155279503, "smoke": 0.0007763975155279503, "instantli": 0.0007763975155279503, "download": 0.0015527950310559005, "washington": 0.0007763975155279503, "mutual": 0.0007763975155279503, "urgent": 0.0015527950310559005, "debit": 0.0007763975155279503, "per": 0.0015527950310559005, "alga": 0.0007763975155279503, "phentermin": 0.0007763975155279503, "levitra": 0.0007763975155279503, "doctor": 0.0007763975155279503, "overnight": 0.0007763975155279503, "flack": 0.0007763975155279503, "demolit": 0.0007763975155279503, "advert": 0.0007763975155279503, "academi": 0.0007763975155279503, "crosshatch": 0.0007763975155279503, "nuptial": 0.0007763975155279503, "downpour": 0.0007763975155279503, "anchor": 0.0007763975155279503, "ambl": 0.0015527950310559005, "dade": 0.0007763975155279503, "umbra": 0.0007763975155279503, "aenea": 0.0007763975155279503, "verdant": 0.0007763975155279503, "aviari": 0.0007763975155279503, "coffey": 0.0007763975155279503, "crispin": 0.0007763975155279503, "anis": 0.0007763975155279503, "deregulatori": 0.0007763975155279503, "leve": 0.0007763975155279503, "josu": 0.0007763975155279503, "ask": 0.0007763975155279503, "send": 0.0007763975155279503, "realarcad": 0.0007763975155279503, "presenta": 0.0007763975155279503, "chuzzl": 0.0007763975155279503, "delux": 0.0007763975155279503, "juega": 0.0007763975155279503, "lyz": 0.0007763975155279503, "balk": 0.0007763975155279503, "filter": 0.0015527950310559005, "forget": 0.0007763975155279503, "xof": 0.0007763975155279503, "ttb": 0.0007763975155279503, "success": 0.0007763975155279503, "email": 0.0007763975155279503, "address": 0.0007763975155279503, "return": 0.0015527950310559005, "see": 0.0007763975155279503, "transcript": 0.0007763975155279503, "fpa": 0.0007763975155279503, "ebay": 0.0007763975155279503, "misrepresent": 0.0007763975155279503, "user": 0.0007763975155279503, "suspens": 0.0007763975155279503, "section": 0.0007763975155279503, "shoot": 0.0007763975155279503, "star": 0.0007763975155279503, "fuddi": 0.0007763975155279503, "duddi": 0.0007763975155279503, "everyon": 0.0007763975155279503, "weekli": 0.0007763975155279503, "vjf": 0.0007763975155279503, "match": 0.0007763975155279503, "medzz": 0.0007763975155279503, "servic": 0.002329192546583851, "littl": 0.0007763975155279503, "stox": 0.0007763975155279503, "commiss": 0.0007763975155279503, "ssva": 0.0007763975155279503, "realli": 0.0007763975155279503, "victim": 0.0007763975155279503, "extend": 0.0007763975155279503, "refin": 0.0007763975155279503, "option": 0.0007763975155279503, "hilari": 0.0007763975155279503, "prank": 0.0007763975155279503, "rang": 0.0007763975155279503, "type": 0.0007763975155279503, "number": 0.0007763975155279503, "bests": 0.0007763975155279503, "amereecan": 0.0007763975155279503, "drag": 0.0007763975155279503, "assosi": 0.0007763975155279503, "awak": 0.0007763975155279503, "stratton": 0.0007763975155279503, "refil": 0.002329192546583851, "gener": 0.003105590062111801, "sleep": 0.0007763975155279503, "wife": 0.0007763975155279503, "video": 0.0007763975155279503, "cash": 0.0007763975155279503, "ling": 0.0007763975155279503, "spam": 0.0007763975155279503, "discours": 0.0007763975155279503, "analysi": 0.0007763975155279503, "chronic": 0.0007763975155279503, "solut": 0.0007763975155279503, "aramci": 0.0007763975155279503, "lone": 0.0007763975155279503, "peopl": 0.0007763975155279503, "would": 0.0007763975155279503, "someon": 0.0007763975155279503, "show": 0.0007763975155279503, "inaccuraci": 0.0007763975155279503, "control": 0.0007763975155279503, "shag": 0.0007763975155279503, "frequent": 0.0007763975155279503, "xxm": 0.0007763975155279503, "heyz": 0.0007763975155279503, "darl": 0.0007763975155279503, "site": 0.002329192546583851, "tue": 0.0007763975155279503, "jul": 0.0007763975155279503, "toshiba": 0.0015527950310559005, "manufactur": 0.0007763975155279503, "refurbish": 0.0007763975155279503, "notebook": 0.0015527950310559005, "stickiest": 0.0007763975155279503, "face": 0.0007763975155279503, "ever": 0.0007763975155279503, "hair": 0.0007763975155279503, "month": 0.0007763975155279503, "bxyuwz": 0.0007763975155279503, "hottest": 0.0007763975155279503, "mover": 0.0007763975155279503, "health": 0.0007763975155279503, "guid": 0.0007763975155279503, "drug": 0.002329192546583851, "sexual": 0.0007763975155279503, "well": 0.0007763975155279503, "paid": 0.0007763975155279503, "could": 0.0007763975155279503, "better": 0.0015527950310559005, "click": 0.0007763975155279503, "wellb": 0.0007763975155279503, "ani": 0.0007763975155279503, "valiuim": 0.0007763975155279503, "vlcod": 0.0007763975155279503, "ntermin": 0.0007763975155279503, "som": 0.0007763975155279503, "mkxcyvozibdj": 0.0007763975155279503, "done": 0.0007763975155279503, "debt": 0.0007763975155279503, "give": 0.0015527950310559005, "smile": 0.0007763975155279503, "italian": 0.0007763975155279503, "craft": 0.0007763975155279503, "rolex": 0.0015527950310559005, "onli": 0.0015527950310559005, "buddi": 0.0007763975155279503, "wow": 0.0007763975155279503, "cum": 0.0015527950310559005, "within": 0.0007763975155279503, "minut": 0.0007763975155279503, "connect": 0.0007763975155279503, "beat": 0.0007763975155279503, "boy": 0.0007763975155279503, "thing": 0.0007763975155279503, "promot": 0.0007763975155279503, "vega": 0.0007763975155279503, "vacat": 0.0007763975155279503, "lead": 0.0015527950310559005, "loren": 0.0007763975155279503, "amazon": 0.0007763975155279503, "met": 0.0007763975155279503, "somewher": 0.0007763975155279503, "int": 0.0007763975155279503, "igent": 0.0007763975155279503, "necessari": 0.0007763975155279503, "http": 0.0007763975155279503, "www": 0.0007763975155279503, "shackleton": 0.0007763975155279503, "bellow": 0.0007763975155279503, "reach": 0.0007763975155279503, "around": 0.0007763975155279503, "finger": 0.0007763975155279503, "dick": 0.0007763975155279503, "bumbum": 0.0007763975155279503, "nourish": 0.0007763975155279503, "spermatazoa": 0.0007763975155279503, "spq": 0.0007763975155279503, "igrd": 0.0007763975155279503, "look": 0.0038819875776397515, "prescripiton": 0.0015527950310559005, "drvg": 0.0007763975155279503, "list": 0.0007763975155279503, "teacher": 0.0007763975155279503, "media": 0.0007763975155279503, "librari": 0.0007763975155279503, "bookstor": 0.0007763975155279503, "church": 0.0007763975155279503, "healthcar": 0.0007763975155279503, "congrat": 0.0007763975155279503, "approv": 0.0007763975155279503, "val": 0.0015527950310559005, "home": 0.0015527950310559005, "heart": 0.0007763975155279503, "utf": 0.0015527950310559005, "told": 0.0007763975155279503, "housewif": 0.0007763975155279503, "oversea": 0.0007763975155279503, "kathi": 0.0007763975155279503, "clara": 0.0007763975155279503, "got": 0.0015527950310559005, "suppli": 0.0007763975155279503, "dixi": 0.0007763975155279503, "sfqkwe": 0.0007763975155279503, "bum": 0.0007763975155279503, "flat": 0.0007763975155279503, "quiicker": 0.0007763975155279503, "responc": 0.0007763975155279503, "trust": 0.0007763975155279503, "access": 0.0007763975155279503, "wide": 0.0007763975155279503, "currenc": 0.0007763975155279503, "sdeu": 0.0007763975155279503, "depress": 0.0007763975155279503, "prozac": 0.0007763975155279503, "ocepatt": 0.0007763975155279503, "letter": 0.002329192546583851, "longer": 0.002329192546583851, "confirm": 0.0007763975155279503, "precept": 0.0007763975155279503, "vicodin": 0.0015527950310559005, "articulatori": 0.0007763975155279503, "agat": 0.0007763975155279503, "appoint": 0.0007763975155279503, "chang": 0.0007763975155279503, "neva": 0.0007763975155279503, "last": 0.0007763975155279503, "smart": 0.0007763975155279503, "technolog": 0.0007763975155279503, "blake": 0.0007763975155279503, "ref": 0.0007763975155279503, "reliabl": 0.0007763975155279503, "web": 0.0007763975155279503, "lift": 0.0007763975155279503, "support": 0.0007763975155279503, "bra": 0.0007763975155279503, "financi": 0.0007763975155279503, "plan": 0.0007763975155279503, "friend": 0.0007763975155279503, "hallo": 0.0007763975155279503, "mein": 0.0007763975155279503, "unbekannt": 0.0007763975155279503, "warez": 0.0007763975155279503, "becaus": 0.0007763975155279503, "vlaagrra": 0.0015527950310559005, "vlcodd": 0.0007763975155279503, "xanaa": 0.0015527950310559005, "codeln": 0.0007763975155279503, "allium": 0.0015527950310559005, "zoloft": 0.0007763975155279503, "somma": 0.0007763975155279503, "parent": 0.0007763975155279503, "photo": 0.0007763975155279503, "deliveri": 0.0007763975155279503, "fail": 0.0007763975155279503, "messag": 0.0007763975155279503, "sender": 0.0007763975155279503, "legal": 0.0007763975155279503, "oper": 0.0007763975155279503, "third": 0.0007763975155279503, "prce": 0.0007763975155279503, "coddin": 0.0007763975155279503, "codeiln": 0.0007763975155279503, "stay": 0.0007763975155279503, "player": 0.0007763975155279503, "erect": 0.0015527950310559005, "loft": 0.0007763975155279503, "minor": 0.0007763975155279503, "leagu": 0.0007763975155279503, "largest": 0.0007763975155279503, "walk": 0.002329192546583851, "behind": 0.0007763975155279503, "ahead": 0.0007763975155279503, "follow": 0.0007763975155279503, "besid": 0.0007763975155279503, "either": 0.0007763975155279503, "leav": 0.0007763975155279503, "alon": 0.0007763975155279503, "zenegra": 0.0007763975155279503, "commerci": 0.0007763975155279503, "adroit": 0.0007763975155279503, "bacilli": 0.0007763975155279503, "decri": 0.0007763975155279503, "soak": 0.0007763975155279503, "deepen": 0.0007763975155279503, "acut": 0.0007763975155279503, "forbidden": 0.0007763975155279503, "swiss": 0.0007763975155279503, "visual": 0.0007763975155279503, "tadpol": 0.0007763975155279503, "prescr": 0.0007763975155279503, "iption": 0.0007763975155279503, "mite": 0.0007763975155279503, "offer": 0.0007763975155279503, "solar": 0.0007763975155279503, "keep": 0.0007763975155279503, "lot": 0.0007763975155279503, "latest": 0.0007763975155279503, "doubl": 0.0007763975155279503, "achiev": 0.0007763975155279503, "think": 0.0007763975155279503, "vlcodln": 0.0007763975155279503, "prior": 0.0007763975155279503, "crip": 0.0007763975155279503, "reinhold": 0.0007763975155279503, "certif": 0.0007763975155279503, "inflamm": 0.0007763975155279503, "muscl": 0.0007763975155279503, "joint": 0.0007763975155279503, "colleg": 0.0007763975155279503, "degre": 0.0007763975155279503, "everyday": 0.0007763975155279503, "duti": 0.0007763975155279503, "karl": 0.0007763975155279503, "carri": 0.0007763975155279503, "medic": 0.0015527950310559005, "perfus": 0.0007763975155279503, "russel": 0.0007763975155279503, "authorit": 0.0007763975155279503, "sheee": 0.0007763975155279503, "wiiiiill": 0.0007763975155279503, "saay": 0.0007763975155279503, "loooooong": 0.0007763975155279503, "track": 0.0007763975155279503, "relativist": 0.0007763975155279503, "abrog": 0.0007763975155279503, "tradit": 0.0007763975155279503, "tool": 0.0007763975155279503, "mobil": 0.0007763975155279503, "phone": 0.0007763975155279503, "sincer": 0.0007763975155279503, "xanaax": 0.0007763975155279503, "tussioneex": 0.0007763975155279503, "clal": 0.0007763975155279503, "figur": 0.0007763975155279503, "stop": 0.0007763975155279503, "understood": 0.0007763975155279503, "ruin": 0.0007763975155279503, "sex": 0.0007763975155279503, "celebr": 0.0007763975155279503, "janni": 0.0007763975155279503, "birthday": 0.0007763975155279503, "tomorrow": 0.0007763975155279503, "ignor": 0.0007763975155279503, "cia": 0.0007763975155279503, "check": 0.0007763975155279503, "signific": 0.0007763975155279503, "spirit": 0.0007763975155279503, "chriiistiiaaaan": 0.0007763975155279503, "phaaaarmaaci": 0.0007763975155279503, "dump": 0.0007763975155279503, "deafest": 0.0007763975155279503, "spywar": 0.0007763975155279503, "consum": 0.0007763975155279503, "claim": 0.0007763975155279503, "prize": 0.0007763975155279503, "adipren": 0.0007763975155279503, "problem": 0.0007763975155279503, "treat": 0.0007763975155279503, "worri": 0.0007763975155279503, "alway": 0.0007763975155279503, "readi": 0.0007763975155279503, "chlorin": 0.0007763975155279503, "pirouett": 0.0007763975155279503}, "ham_sub": {"enrononlin": 0.0020174848688634837, "launch": 0.0013449899125756557, "monday": 0.0013449899125756557, "celebr": 0.0006724949562878278, "memorandum": 0.0006724949562878278, "basak": 0.0006724949562878278, "louis": 0.0026899798251513113, "friday": 0.0013449899125756557, "enterpris": 0.0006724949562878278, "risk": 0.0013449899125756557, "manag": 0.0033624747814391394, "confer": 0.006724949562878279, "carnegi": 0.0006724949562878278, "mellon": 0.0006724949562878278, "resum": 0.0026899798251513113, "pre": 0.0006724949562878278, "select": 0.0006724949562878278, "list": 0.0013449899125756557, "eol": 0.004707464694014795, "phase": 0.0006724949562878278, "new": 0.005379959650302623, "deliveri": 0.0013449899125756557, "point": 0.0013449899125756557, "pleas": 0.0013449899125756557, "read": 0.0006724949562878278, "grant": 0.0006724949562878278, "anjam": 0.0020174848688634837, "weekli": 0.0026899798251513113, "public": 0.0006724949562878278, "report": 0.004034969737726967, "octob": 0.0020174848688634837, "enron": 0.02488231338264963, "stanford": 0.0020174848688634837, "program": 0.0026899798251513113, "calpin": 0.0026899798251513113, "forc": 0.0013449899125756557, "majeur": 0.0013449899125756557, "dec": 0.0013449899125756557, "follow": 0.0026899798251513113, "meet": 0.00941492938802959, "wharton": 0.0006724949562878278, "file": 0.0013449899125756557, "houston": 0.004707464694014795, "power": 0.006724949562878279, "document": 0.0013449899125756557, "final": 0.0006724949562878278, "nom": 0.008069939475453935, "teco": 0.0006724949562878278, "tap": 0.0006724949562878278, "actual": 0.00941492938802959, "revis": 0.0033624747814391394, "budget": 0.0013449899125756557, "alloc": 0.0006724949562878278, "real": 0.0033624747814391394, "option": 0.005379959650302623, "associ": 0.0006724949562878278, "analyst": 0.0006724949562878278, "super": 0.0006724949562878278, "saturday": 0.0006724949562878278, "particip": 0.0006724949562878278, "holiday": 0.0006724949562878278, "invit": 0.0020174848688634837, "inland": 0.0006724949562878278, "resourc": 0.0006724949562878278, "mark": 0.0013449899125756557, "lay": 0.0006724949562878278, "messag": 0.0013449899125756557, "leppard": 0.0006724949562878278, "data": 0.004034969737726967, "request": 0.010087424344317418, "bob": 0.0013449899125756557, "lee": 0.0006724949562878278, "bio": 0.0006724949562878278, "cordillera": 0.0006724949562878278, "updat": 0.013449899125756557, "steve": 0.0020174848688634837, "vavrik": 0.0006724949562878278, "siam": 0.0013449899125756557, "workshop": 0.0020174848688634837, "caiso": 0.0013449899125756557, "notic": 0.0033624747814391394, "june": 0.004707464694014795, "market": 0.004707464694014795, "project": 0.0033624747814391394, "part": 0.0006724949562878278, "time": 0.0026899798251513113, "work": 0.0006724949562878278, "hoc": 0.0006724949562878278, "review": 0.0026899798251513113, "team": 0.0013449899125756557, "payrol": 0.0006724949562878278, "reclassif": 0.0006724949562878278, "approv": 0.0026899798251513113, "recommend": 0.0006724949562878278, "outstand": 0.0006724949562878278, "baylor": 0.0006724949562878278, "mba": 0.0020174848688634837, "student": 0.0013449899125756557, "summer": 0.0006724949562878278, "mexico": 0.0020174848688634837, "volum": 0.0013449899125756557, "origin": 0.0026899798251513113, "hoop": 0.0006724949562878278, "fte": 0.0006724949562878278, "analyi": 0.0006724949562878278, "america": 0.0026899798251513113, "invitacion": 0.0006724949562878278, "conferencia": 0.0006724949562878278, "sept": 0.0006724949562878278, "energi": 0.006724949562878279, "book": 0.0020174848688634837, "meter": 0.008069939475453935, "acock": 0.0006724949562878278, "product": 0.004707464694014795, "ucla": 0.0006724949562878278, "juli": 0.005379959650302623, "visit": 0.0026899798251513113, "may": 0.004707464694014795, "assum": 0.0006724949562878278, "nymex": 0.0006724949562878278, "desk": 0.0013449899125756557, "get": 0.0013449899125756557, "million": 0.0013449899125756557, "var": 0.0033624747814391394, "start": 0.0121049092131809, "date": 0.011432414256893073, "hourahead": 0.014794889038332213, "hour": 0.012777404169468728, "vinc": 0.0026899798251513113, "stinson": 0.0006724949562878278, "hpl": 0.012777404169468728, "discrep": 0.0013449899125756557, "ljm": 0.0006724949562878278, "price": 0.0020174848688634837, "site": 0.0006724949562878278, "licens": 0.0006724949562878278, "world": 0.0006724949562878278, "dear": 0.0006724949562878278, "kaminski": 0.0026899798251513113, "march": 0.0033624747814391394, "activ": 0.0013449899125756557, "enichem": 0.0006724949562878278, "elastom": 0.0006724949562878278, "inc": 0.0006724949562878278, "first": 0.0013449899125756557, "safari": 0.0006724949562878278, "marathon": 0.0006724949562878278, "thank": 0.0013449899125756557, "sitara": 0.0013449899125756557, "california": 0.00605245460659045, "trip": 0.0020174848688634837, "marketpoint": 0.0013449899125756557, "busi": 0.0013449899125756557, "plan": 0.0026899798251513113, "summari": 0.0006724949562878278, "daili": 0.0026899798251513113, "direct": 0.0013449899125756557, "cash": 0.0006724949562878278, "flow": 0.0026899798251513113, "present": 0.0020174848688634837, "tuesday": 0.0013449899125756557, "transport": 0.0020174848688634837, "model": 0.004707464694014795, "contact": 0.0033624747814391394, "info": 0.0013449899125756557, "save": 0.0006724949562878278, "hotel": 0.0006724949562878278, "forma": 0.0006724949562878278, "platnosci": 0.0006724949562878278, "inzynieri": 0.0006724949562878278, "finansowa": 0.0006724949562878278, "introduct": 0.0006724949562878278, "rac": 0.0006724949562878278, "london": 0.0013449899125756557, "quant": 0.0006724949562878278, "research": 0.004034969737726967, "oper": 0.0026899798251513113, "organiz": 0.0020174848688634837, "chang": 0.005379959650302623, "basin": 0.0006724949562878278, "line": 0.0006724949562878278, "loss": 0.0006724949562878278, "payback": 0.0006724949562878278, "move": 0.0020174848688634837, "roy": 0.0006724949562878278, "ibasco": 0.0006724949562878278, "invoic": 0.0013449899125756557, "weather": 0.0006724949562878278, "capit": 0.0006724949562878278, "roll": 0.0006724949562878278, "forward": 0.0006724949562878278, "compound": 0.0006724949562878278, "reedi": 0.0006724949562878278, "creek": 0.0006724949562878278, "vacat": 0.0006724949562878278, "agenda": 0.0020174848688634837, "ferc": 0.0026899798251513113, "ena": 0.0013449899125756557, "govern": 0.0006724949562878278, "affair": 0.0006724949562878278, "staf": 0.0006724949562878278, "global": 0.0020174848688634837, "asset": 0.0013449899125756557, "pick": 0.0006724949562878278, "let": 0.0006724949562878278, "talk": 0.0006724949562878278, "action": 0.0006724949562878278, "departur": 0.0013449899125756557, "hello": 0.0013449899125756557, "deriv": 0.0006724949562878278, "toronto": 0.0006724949562878278, "secur": 0.0013449899125756557, "standard": 0.0006724949562878278, "backward": 0.0006724949562878278, "hedg": 0.0006724949562878278, "strategi": 0.0006724949562878278, "epe": 0.0013449899125756557, "lend": 0.0006724949562878278, "cal": 0.0013449899125756557, "imb": 0.0006724949562878278, "short": 0.0006724949562878278, "thursday": 0.0013449899125756557, "mention": 0.0026899798251513113, "darin": 0.0006724949562878278, "presto": 0.0006724949562878278, "dinner": 0.0020174848688634837, "thi": 0.0026899798251513113, "fri": 0.0006724949562878278, "philip": 0.0006724949562878278, "hawkin": 0.0006724949562878278, "pwc": 0.0006724949562878278, "wayn": 0.0006724949562878278, "tow": 0.0006724949562878278, "unifi": 0.0006724949562878278, "password": 0.0013449899125756557, "reset": 0.0006724949562878278, "sybas": 0.0006724949562878278, "samson": 0.0006724949562878278, "lone": 0.0006724949562878278, "star": 0.0006724949562878278, "limit": 0.0020174848688634837, "opportun": 0.0013449899125756557, "white": 0.0013449899125756557, "marker": 0.0006724949562878278, "board": 0.0006724949562878278, "wall": 0.0006724949562878278, "plant": 0.0020174848688634837, "financ": 0.004034969737726967, "sponsorship": 0.0006724949562878278, "flat": 0.0006724949562878278, "screen": 0.0006724949562878278, "promot": 0.0013449899125756557, "year": 0.0013449899125756557, "end": 0.0020174848688634837, "perform": 0.0006724949562878278, "feedback": 0.0013449899125756557, "exot": 0.0006724949562878278, "modul": 0.0006724949562878278, "seri": 0.0020174848688634837, "asian": 0.0006724949562878278, "term": 0.0020174848688634837, "muni": 0.0006724949562878278, "deal": 0.00605245460659045, "prepay": 0.0013449899125756557, "kitchen": 0.0013449899125756557, "monterrey": 0.0006724949562878278, "alp": 0.0006724949562878278, "analysi": 0.0033624747814391394, "orion": 0.0006724949562878278, "acquisit": 0.0006724949562878278, "maintain": 0.0006724949562878278, "belowcons": 0.0006724949562878278, "turn": 0.0006724949562878278, "ask": 0.0006724949562878278, "noth": 0.0006724949562878278, "keyspan": 0.0006724949562878278, "parti": 0.0006724949562878278, "leverag": 0.0006724949562878278, "schedul": 0.00605245460659045, "crawler": 0.0033624747814391394, "failur": 0.0033624747814391394, "contract": 0.0020174848688634837, "henwood": 0.0013449899125756557, "engag": 0.0006724949562878278, "account": 0.0006724949562878278, "arrang": 0.0006724949562878278, "walter": 0.0006724949562878278, "superior": 0.0006724949562878278, "april": 0.0026899798251513113, "colleagu": 0.0006724949562878278, "pleo": 0.0006724949562878278, "import": 0.0006724949562878278, "legisl": 0.0013449899125756557, "central": 0.0013449899125756557, "implement": 0.0006724949562878278, "txu": 0.0013449899125756557, "fuel": 0.0013449899125756557, "nomin": 0.007397444519166106, "cultur": 0.0006724949562878278, "committe": 0.0020174848688634837, "next": 0.0013449899125756557, "step": 0.0006724949562878278, "nation": 0.0013449899125756557, "forum": 0.0006724949562878278, "corpor": 0.0006724949562878278, "spread": 0.0006724949562878278, "curv": 0.0013449899125756557, "access": 0.0033624747814391394, "decemb": 0.0020174848688634837, "bridgeback": 0.0006724949562878278, "error": 0.0006724949562878278, "red": 0.0013449899125756557, "blue": 0.0006724949562878278, "hydro": 0.0006724949562878278, "interview": 0.0033624747814391394, "southern": 0.0006724949562878278, "union": 0.0006724949562878278, "prod": 0.0006724949562878278, "austin": 0.0006724949562878278, "spot": 0.0020174848688634837, "sale": 0.0020174848688634837, "allianc": 0.0006724949562878278, "alert": 0.0013449899125756557, "western": 0.0020174848688634837, "cinergi": 0.0006724949562878278, "cultiv": 0.0006724949562878278, "mit": 0.0006724949562878278, "trade": 0.0033624747814391394, "count": 0.0026899798251513113, "august": 0.004034969737726967, "sud": 0.0006724949562878278, "gener": 0.0013449899125756557, "region": 0.0006724949562878278, "suppli": 0.0006724949562878278, "demandin": 0.0006724949562878278, "hey": 0.0006724949562878278, "play": 0.0006724949562878278, "soccer": 0.0006724949562878278, "tonight": 0.0006724949562878278, "rice": 0.0006724949562878278, "speaker": 0.0013449899125756557, "fall": 0.0006724949562878278, "spring": 0.0013449899125756557, "oasi": 0.0006724949562878278, "post": 0.0013449899125756557, "custom": 0.0013449899125756557, "input": 0.0006724949562878278, "look": 0.0013449899125756557, "paper": 0.0006724949562878278, "tax": 0.0006724949562878278, "assembl": 0.0006724949562878278, "bill": 0.0006724949562878278, "ticket": 0.0013449899125756557, "firm": 0.0006724949562878278, "gtc": 0.0006724949562878278, "panenergi": 0.0020174848688634837, "sam": 0.0006724949562878278, "audit": 0.0006724949562878278, "entex": 0.0006724949562878278, "transist": 0.0006724949562878278, "allegheni": 0.0006724949562878278, "press": 0.0006724949562878278, "releas": 0.0013449899125756557, "shut": 0.0006724949562878278, "lst": 0.0013449899125756557, "rev": 0.0006724949562878278, "mar": 0.0006724949562878278, "josey": 0.0006724949562878278, "ranch": 0.0013449899125756557, "ngi": 0.0013449899125756557, "articl": 0.0033624747814391394, "auction": 0.0006724949562878278, "avail": 0.0033624747814391394, "spreadsheet": 0.0006724949562878278, "welcom": 0.0006724949562878278, "aol": 0.0006724949562878278, "instant": 0.0006724949562878278, "messeng": 0.0006724949562878278, "coi": 0.0006724949562878278, "rate": 0.0006724949562878278, "introduc": 0.0006724949562878278, "iijourn": 0.0006724949562878278, "onlin": 0.0006724949562878278, "eastran": 0.0020174848688634837, "effect": 0.0020174848688634837, "imbal": 0.0006724949562878278, "garp": 0.0006724949562878278, "convent": 0.0006724949562878278, "enroncredit": 0.0006724949562878278, "com": 0.0033624747814391394, "case": 0.0006724949562878278, "studi": 0.0006724949562878278, "septemb": 0.0020174848688634837, "enw": 0.0013449899125756557, "announc": 0.0006724949562878278, "berkeley": 0.0006724949562878278, "monthli": 0.0006724949562878278, "converg": 0.0006724949562878278, "johnson": 0.0006724949562878278, "jeff": 0.0006724949562878278, "stock": 0.0006724949562878278, "mcauliff": 0.0006724949562878278, "mid": 0.0006724949562878278, "deadlin": 0.0006724949562878278, "happen": 0.0006724949562878278, "nov": 0.0006724949562878278, "confirm": 0.0013449899125756557, "order": 0.0026899798251513113, "cover": 0.0013449899125756557, "memo": 0.0006724949562878278, "issuanc": 0.0006724949562878278, "dpr": 0.0006724949562878278, "ercot": 0.0006724949562878278, "symposium": 0.0013449899125756557, "januari": 0.0026899798251513113, "big": 0.0013449899125756557, "cowboy": 0.0006724949562878278, "gepl": 0.0006724949562878278, "februari": 0.0026899798251513113, "trademark": 0.0006724949562878278, "newco": 0.0013449899125756557, "turbin": 0.0013449899125756557, "buyback": 0.0006724949562878278, "worksheet": 0.0006724949562878278, "southwest": 0.0006724949562878278, "divestitur": 0.0006724949562878278, "sign": 0.0013449899125756557, "estim": 0.0013449899125756557, "tbg": 0.0006724949562878278, "swap": 0.0006724949562878278, "happi": 0.0013449899125756557, "thought": 0.0006724949562878278, "nyc": 0.0006724949562878278, "comparison": 0.0006724949562878278, "use": 0.0006724949562878278, "regist": 0.0006724949562878278, "speak": 0.0006724949562878278, "infocast": 0.0006724949562878278, "upcom": 0.0006724949562878278, "brink": 0.0006724949562878278, "cera": 0.0013449899125756557, "last": 0.0013449899125756557, "detail": 0.0006724949562878278, "prior": 0.0006724949562878278, "month": 0.0013449899125756557, "adjust": 0.0006724949562878278, "west": 0.0013449899125756557, "quarter": 0.0013449899125756557, "number": 0.0006724949562878278, "org": 0.0013449899125756557, "chart": 0.0020174848688634837, "servic": 0.0006724949562878278, "fee": 0.0006724949562878278, "cross": 0.0006724949562878278, "net": 0.0006724949562878278, "entiti": 0.0006724949562878278, "san": 0.0006724949562878278, "jacinto": 0.0006724949562878278, "low": 0.0006724949562878278, "pressur": 0.0006724949562878278, "del": 0.0006724949562878278, "def": 0.0006724949562878278, "fyi": 0.0006724949562878278, "increas": 0.0013449899125756557, "midcon": 0.0020174848688634837, "remind": 0.0013449899125756557, "financi": 0.0013449899125756557, "miracl": 0.0006724949562878278, "emiss": 0.0006724949562878278, "cost": 0.0006724949562878278, "cluster": 0.0006724949562878278, "indian": 0.0006724949562878278, "driscol": 0.0006724949562878278, "interconnect": 0.0006724949562878278, "infrastructur": 0.0006724949562878278, "taylor": 0.0006724949562878278, "tenaska": 0.0006724949562878278, "competit": 0.0006724949562878278, "terror": 0.0006724949562878278, "attack": 0.0006724949562878278, "jan": 0.0013449899125756557, "feb": 0.0006724949562878278, "fund": 0.0006724949562878278, "target": 0.0006724949562878278, "wash": 0.0006724949562878278, "week": 0.0013449899125756557, "neon": 0.0013449899125756557, "sheet": 0.0006724949562878278, "meritocraci": 0.0006724949562878278, "sub": 0.0006724949562878278, "willow": 0.0006724949562878278, "pathstar": 0.0006724949562878278, "evalu": 0.0006724949562878278, "texmex": 0.0006724949562878278, "praca": 0.0013449899125756557, "dyplomowa": 0.0013449899125756557, "cuiaba": 0.0006724949562878278, "talon": 0.0006724949562878278, "train": 0.0006724949562878278, "need": 0.0020174848688634837, "brad": 0.0006724949562878278, "romin": 0.0006724949562878278, "annual": 0.0013449899125756557, "complianc": 0.0006724949562878278, "salli": 0.0006724949562878278, "beck": 0.0006724949562878278, "group": 0.0026899798251513113, "room": 0.0006724949562878278, "index": 0.0006724949562878278, "miscellan": 0.0006724949562878278, "item": 0.0006724949562878278, "manoj": 0.0006724949562878278, "gupta": 0.0006724949562878278, "enymex": 0.0006724949562878278, "folk": 0.0006724949562878278, "transfer": 0.0006724949562878278, "back": 0.0006724949562878278, "thoma": 0.0006724949562878278, "knudsen": 0.0006724949562878278, "club": 0.0006724949562878278, "fix": 0.0006724949562878278, "incom": 0.0006724949562878278, "cmu": 0.0006724949562878278, "slow": 0.0006724949562878278, "economi": 0.0006724949562878278, "affect": 0.0006724949562878278, "growth": 0.0006724949562878278, "exxon": 0.0013449899125756557, "bid": 0.0006724949562878278, "think": 0.0006724949562878278, "quick": 0.0006724949562878278, "convers": 0.0006724949562878278, "issu": 0.0026899798251513113, "well": 0.0006724949562878278, "head": 0.0006724949562878278, "greg": 0.0006724949562878278, "whalley": 0.0006724949562878278, "offic": 0.0006724949562878278, "locat": 0.0006724949562878278, "wheelabr": 0.0006724949562878278, "shasta": 0.0006724949562878278, "wednesday": 0.0006724949562878278, "miss": 0.0006724949562878278, "paso": 0.0006724949562878278, "ffvol": 0.0006724949562878278, "mathemat": 0.0006724949562878278, "usag": 0.0013449899125756557, "marol": 0.0006724949562878278, "urg": 0.0006724949562878278, "securit": 0.0006724949562878278, "agreement": 0.0013449899125756557, "mtr": 0.0006724949562878278, "mokeen": 0.0006724949562878278, "later": 0.0006724949562878278, "equiti": 0.0006724949562878278, "invest": 0.0006724949562878278, "fair": 0.0006724949562878278, "valu": 0.0013449899125756557, "turkey": 0.0006724949562878278, "secret": 0.0006724949562878278, "reveal": 0.0006724949562878278, "wefa": 0.0006724949562878278, "luncheon": 0.0006724949562878278, "opm": 0.0006724949562878278, "survey": 0.0013449899125756557, "today": 0.0013449899125756557, "submit": 0.0020174848688634837, "rakesh": 0.0006724949562878278, "bharati": 0.0006724949562878278, "netcoonlin": 0.0006724949562878278, "efa": 0.0006724949562878278, "aiesec": 0.0006724949562878278, "polska": 0.0006724949562878278, "eurold": 0.0006724949562878278, "owner": 0.0006724949562878278, "shakeout": 0.0006724949562878278, "focu": 0.0006724949562878278, "result": 0.0006724949562878278, "independ": 0.0006724949562878278, "variabl": 0.0006724949562878278, "ene": 0.0006724949562878278, "regress": 0.0006724949562878278, "novemb": 0.0013449899125756557, "devon": 0.0006724949562878278, "call": 0.0006724949562878278, "inabl": 0.0006724949562878278, "tex": 0.0013449899125756557, "mex": 0.0013449899125756557, "statu": 0.0013449899125756557, "expatri": 0.0006724949562878278, "zone": 0.0006724949562878278, "cancelflight": 0.0006724949562878278, "stay": 0.0006724949562878278, "eel": 0.0006724949562878278, "director": 0.0013449899125756557, "abov": 0.0006724949562878278, "confidenti": 0.0006724949562878278, "impend": 0.0006724949562878278, "sharad": 0.0006724949562878278, "home": 0.0006724949562878278, "page": 0.0006724949562878278, "mockup": 0.0006724949562878278, "differ": 0.0006724949562878278, "color": 0.0006724949562878278, "mscf": 0.0006724949562878278, "possibl": 0.0013449899125756557, "temporari": 0.0013449899125756557, "louisiana": 0.0020174848688634837, "sunday": 0.0006724949562878278, "reschedul": 0.0006724949562878278, "usecas": 0.0006724949562878278, "enom": 0.0006724949562878278, "mtg": 0.0006724949562878278, "twenti": 0.0006724949562878278, "biggest": 0.0006724949562878278, "platt": 0.0006724949562878278, "trader": 0.0006724949562878278, "free": 0.0006724949562878278, "trial": 0.0006724949562878278, "valero": 0.0006724949562878278, "sanchez": 0.0006724949562878278, "worthen": 0.0006724949562878278, "ubsw": 0.0006724949562878278, "interg": 0.0006724949562878278, "clear": 0.0006724949562878278, "lake": 0.0006724949562878278, "conflict": 0.0006724949562878278, "aep": 0.0006724949562878278, "presidenti": 0.0006724949562878278, "permit": 0.0006724949562878278, "retreat": 0.0006724949562878278, "daren": 0.0006724949562878278, "highstar": 0.0013449899125756557, "letter": 0.0020174848688634837, "credit": 0.0006724949562878278, "situat": 0.0006724949562878278, "jen": 0.0006724949562878278, "longview": 0.0006724949562878278, "dash": 0.0006724949562878278, "beep": 0.0006724949562878278, "normal": 0.0006724949562878278, "unsplit": 0.0006724949562878278, "fvor": 0.0006724949562878278, "inform": 0.0013449899125756557, "exploratori": 0.0006724949562878278, "class": 0.0006724949562878278, "excel": 0.0006724949562878278, "william": 0.0006724949562878278, "smith": 0.0006724949562878278, "thanksgiv": 0.0006724949562878278, "season": 0.0006724949562878278, "factor": 0.0006724949562878278, "fit": 0.0006724949562878278, "forrest": 0.0006724949562878278, "cornhusk": 0.0013449899125756557, "fortun": 0.0006724949562878278, "north": 0.0006724949562878278, "carolina": 0.0006724949562878278, "aig": 0.0006724949562878278, "purchas": 0.0006724949562878278, "broker": 0.0006724949562878278, "client": 0.0006724949562878278, "expens": 0.0006724949562878278, "congratul": 0.0006724949562878278, "urgent": 0.0006724949562878278, "commod": 0.0006724949562878278, "cob": 0.0013449899125756557, "pacif": 0.0006724949562878278, "disput": 0.0006724949562878278, "dealbench": 0.0006724949562878278, "apel": 0.0006724949562878278, "webi": 0.0006724949562878278, "propos": 0.0006724949562878278, "fort": 0.0013449899125756557, "pierc": 0.0013449899125756557, "fat": 0.0006724949562878278, "tail": 0.0006724949562878278, "socal": 0.0006724949562878278, "vol": 0.0006724949562878278, "univers": 0.0013449899125756557, "dale": 0.0006724949562878278, "nesbitt": 0.0006724949562878278, "tue": 0.0006724949562878278, "strateg": 0.0006724949562878278, "societi": 0.0006724949562878278, "career": 0.0006724949562878278, "dave": 0.0006724949562878278, "gershenson": 0.0006724949562878278, "cynthia": 0.0006724949562878278, "franklin": 0.0006724949562878278, "orig": 0.0006724949562878278, "sevil": 0.0006724949562878278, "yamin": 0.0006724949562878278, "bank": 0.0006724949562878278, "canada": 0.0006724949562878278, "nbc": 0.0006724949562878278, "close": 0.0006724949562878278, "accommod": 0.0006724949562878278, "tetco": 0.0006724949562878278, "enerfin": 0.0006724949562878278, "toni": 0.0006724949562878278, "harri": 0.0006724949562878278, "mine": 0.0006724949562878278, "texa": 0.0026899798251513113, "bogdan": 0.0013449899125756557, "szopa": 0.0013449899125756557, "job": 0.0006724949562878278, "togeth": 0.0006724949562878278, "come": 0.0006724949562878278, "special": 0.0006724949562878278, "prayer": 0.0006724949562878278, "fwd": 0.0013449899125756557, "edycja": 0.0006724949562878278, "warszawa": 