{
    "p_sub_spam": {
        "outdat": 0.000777000777000777,
        "softwar": 0.010101010101010102,
        "upgrad": 0.000777000777000777,
        "pre": 0.002331002331002331,
        "scription": 0.000777000777000777,
        "dru": 0.000777000777000777,
        "innov": 0.000777000777000777,
        "effect": 0.001554001554001554,
        "design": 0.001554001554001554,
        "membership": 0.002331002331002331,
        "commun": 0.000777000777000777,
     "charset": 0.003885003885003885,
        "iso": 0.003885003885003885,
        "buni": 0.000777000777000777,
        "cial": 0.000777000777000777,
        "tab": 0.002331002331002331,
        "onlin": 0.005439005439005439,
        "less": 0.002331002331002331,
        "journey": 0.000777000777000777,
        "macromedia": 0.001554001554001554,
        "mlcro": 0.000777000777000777,
        "symanntec": 0.000777000777000777,
        "game": 0.001554001554001554,
        "without": 0.000777000777000777,
        "gotten": 0.000777000777000777,
        "liquid": 0.000777000777000777,
        "rabai": 0.000777000777000777,
        "buyer": 0.000777000777000777,
        "bewar": 0.000777000777000777,
        "peni": 0.000777000777000777,
        "patch": 0.000777000777000777,
        "innoc": 0.000777000777000777,
        "avril": 0.000777000777000777,
        "lavign": 0.000777000777000777,
        "pron": 0.001554001554001554,
        "phsoto": 0.000777000777000777,
        "massiv": 0.000777000777000777,
        "phallu": 0.000777000777000777,
        "second": 0.000777000777000777,
        "account": 0.003108003108003108,
        "final": 0.000777000777000777,
        "notic": 0.003885003885003885,
        "increas": 0.000777000777000777,
        "drive": 0.001554001554001554,
        "perform": 0.002331002331002331,
        "get": 0.011655011655011656,
        "back": 0.000777000777000777,
        "pleas": 0.001554001554001554,
        "profil": 0.000777000777000777,
        "comapni": 0.000777000777000777,
        "forecast": 0.000777000777000777,
        "read": 0.001554001554001554,
        "invest": 0.003885003885003885,
        "pictur": 0.002331002331002331,
        "share": 0.003108003108003108,
        "trade": 0.002331002331002331,
        "gunsiing": 0.000777000777000777,
        "touchdown": 0.000777000777000777,
        "equiti": 0.000777000777000777,
        "report": 0.005439005439005439,
        "inocennt": 0.000777000777000777,
        "woerh": 0.000777000777000777,
        "camel": 0.000777000777000777,
        "toe": 0.000777000777000777,
        "profession": 0.000777000777000777,
        "logo": 0.003108003108003108,
        "ident": 0.003885003885003885,
        "elig": 0.000777000777000777,
        "live": 0.000777000777000777,
        "work": 0.002331002331002331,
        "usa": 0.000777000777000777,
        "transport": 0.000777000777000777,
        "need": 0.01320901320901321,
        "fwd": 0.004662004662004662,
        "fulli": 0.000777000777000777,
        "stock": 0.008547008547008548,
        "valii": 0.000777000777000777,
        "gra": 0.003885003885003885,
        "xan": 0.002331002331002331,
        "ativ": 0.000777000777000777,
        "pnte": 0.000777000777000777,
        "min": 0.000777000777000777,
        "soma": 0.000777000777000777,
        "dqah": 0.000777000777000777,
        "scath": 0.000777000777000777,
        "lose": 0.003108003108003108,
        "weight": 0.001554001554001554,
        "new": 0.006993006993006993,
        "weightloss": 0.000777000777000777,
        "mailman": 0.000777000777000777,
        "sim": 0.001554001554001554,
        "card": 0.003108003108003108,
        "inform": 0.004662004662004662,
        "backup": 0.000777000777000777,
        "machin": 0.000777000777000777,
        "climb": 0.000777000777000777,
        "hiv": 0.000777000777000777,
        "aid": 0.001554001554001554,
        "may": 0.002331002331002331,
        "help": 0.001554001554001554,
        "fight": 0.000777000777000777,
        "virus": 0.000777000777000777,
        "best": 0.010878010878010878,
        "teen": 0.000777000777000777,
        "porn": 0.001554001554001554,
        "klykyh": 0.000777000777000777,
        "suppos": 0.000777000777000777,
        "outstand": 0.000777000777000777,
        "proffer": 0.000777000777000777,
        "moment": 0.001554001554001554,
        "valu": 0.001554001554001554,
        "paliourg": 0.003108003108003108,
        "acvbv": 0.000777000777000777,
        "sfoxtkvr": 0.000777000777000777,
        "guy": 0.000777000777000777,
        "everi": 0.001554001554001554,
        "woman": 0.001554001554001554,
        "complex": 0.001554001554001554,
        "pain": 0.002331002331002331,
        "medlcat": 0.000777000777000777,
        "hungri": 0.000777000777000777,
        "mhetor": 0.000777000777000777,
        "cheat": 0.001554001554001554,
        "spous": 0.000777000777000777,
        "andi": 0.000777000777000777,
        "monga": 0.000777000777000777,
        "use": 0.003885003885003885,
        "handi": 0.000777000777000777,
        "interest": 0.001554001554001554,
        "calcul": 0.000777000777000777,
        "current": 0.001554001554001554,
        "cmaln": 0.000777000777000777,
        "pay": 0.003108003108003108,
        "enzy": 0.000777000777000777,
        "arkansan": 0.000777000777000777,
        "rnd": 0.000777000777000777,
        "word": 0.000777000777000777,
        "attent": 0.001554001554001554,
        "congratul": 0.003885003885003885,
        "someth": 0.001554001554001554,
        "unusu": 0.000777000777000777,
        "fifti": 0.000777000777000777,
        "dollar": 0.000777000777000777,
        "offic": 0.001554001554001554,
        "hannib": 0.000777000777000777,
        "failur": 0.001554001554001554,
        "knjecmo": 0.000777000777000777,
        "intrepid": 0.000777000777000777,
        "investor": 0.003108003108003108,
        "smallcap": 0.000777000777000777,
        "rais": 0.000777000777000777,
        "testosteron": 0.000777000777000777,
        "world": 0.002331002331002331,
        "vlhzr": 0.000777000777000777,
        "watch": 0.001554001554001554,
        "erectil": 0.001554001554001554,
        "dysfunct": 0.001554001554001554,
        "goe": 0.000777000777000777,
        "window": 0.002331002331002331,
        "request": 0.002331002331002331,
        "auto": 0.000777000777000777,
        "protect": 0.000777000777000777,
        "notif": 0.002331002331002331,
        "bequest": 0.000777000777000777,
        "money": 0.003885003885003885,
        "market": 0.003108003108003108,
        "standout": 0.000777000777000777,
        "tadalafil": 0.000777000777000777,
        "soft": 0.003108003108003108,
        "great": 0.001554001554001554,
        "result": 0.001554001554001554,
        "come": 0.002331002331002331,
        "adlpex": 0.001554001554001554,
        "claal": 0.002331002331002331,
        "alluum": 0.000777000777000777,
        "ambleen": 0.000777000777000777,
        "xaanax": 0.000777000777000777,
        "tussl": 0.000777000777000777,
        "nex": 0.000777000777000777,
        "agrra": 0.001554001554001554,
        "scarc": 0.000777000777000777,
        "news": 0.000777000777000777,
        "resort": 0.000777000777000777,
        "gain": 0.001554001554001554,
        "full": 0.000777000777000777,
        "inch": 0.000777000777000777,
        "length": 0.000777000777000777,
        "good": 0.001554001554001554,
        "job": 0.002331002331002331,
        "product": 0.001554001554001554,
        "men": 0.000777000777000777,
        "jordyn": 0.000777000777000777,
        "noth": 0.000777000777000777,
        "like": 0.002331002331002331,
        "dream": 0.000777000777000777,
        "creat": 0.000777000777000777,
        "futur": 0.000777000777000777,
        "much": 0.000777000777000777,
        "med": 0.006993006993006993,
        "natur": 0.000777000777000777,
        "irresist": 0.000777000777000777,
        "corpor": 0.000777000777000777,
        "impot": 0.000777000777000777,
        "toler": 0.000777000777000777,
        "info": 0.001554001554001554,
        "low": 0.002331002331002331,
        "price": 0.003885003885003885,
        "indent": 0.000777000777000777,
        "select": 0.002331002331002331,
        "start": 0.000777000777000777,
        "save": 0.002331002331002331,
        "mccracken": 0.000777000777000777,
        "sensor": 0.000777000777000777,
        "buckhorn": 0.000777000777000777,
        "doberman": 0.000777000777000777,
        "danger": 0.000777000777000777,
        "book": 0.000777000777000777,
        "brainchild": 0.000777000777000777,
        "bing": 0.000777000777000777,
        "hot": 0.002331002331002331,
        "sexi": 0.001554001554001554,
        "girl": 0.003885003885003885,
        "make": 0.003108003108003108,
        "rich": 0.000777000777000777,
        "blob": 0.000777000777000777,
        "clatter": 0.000777000777000777,
        "let": 0.000777000777000777,
        "small": 0.002331002331002331,
        "deal": 0.002331002331002331,
        "found": 0.001554001554001554,
        "awesom": 0.000777000777000777,
        "system": 0.001554001554001554,
        "yet": 0.000777000777000777,
        "spi": 0.000777000777000777,
        "guarante": 0.001554001554001554,
        "mortgag": 0.001554001554001554,
        "rate": 0.001554001554001554,
        "pretti": 0.000777000777000777,
        "want": 0.008547008547008548,
        "meet": 0.000777000777000777,
        "real": 0.001554001554001554,
        "assist": 0.001554001554001554,
        "daughter": 0.001554001554001554,
        "ciali": 0.002331002331002331,
        "xanax": 0.003108003108003108,
        "valium": 0.002331002331002331,
        "viagra": 0.002331002331002331,
        "prescript": 0.005439005439005439,
        "top": 0.001554001554001554,
        "level": 0.000777000777000777,
        "busi": 0.003108003108003108,
        "nveer": 0.000777000777000777,
        "seen": 0.000777000777000777,
        "cartoon": 0.000777000777000777,
        "wrhoe": 0.000777000777000777,
        "big": 0.003108003108003108,
        "load": 0.000777000777000777,
        "dvd": 0.000777000777000777,
        "music": 0.001554001554001554,
        "play": 0.002331002331002331,
        "station": 0.000777000777000777,
        "box": 0.000777000777000777,
        "movi": 0.001554001554001554,
        "still": 0.000777000777000777,
        "theater": 0.000777000777000777,
        "matur": 0.000777000777000777,
        "savvi": 0.000777000777000777,
        "cap": 0.000777000777000777,
        "person": 0.000777000777000777,
        "know": 0.000777000777000777,
        "smoke": 0.000777000777000777,
        "instantli": 0.000777000777000777,
        "download": 0.001554001554001554,
        "washington": 0.000777000777000777,
        "mutual": 0.000777000777000777,
        "urgent": 0.001554001554001554,
        "credit": 0.001554001554001554,
        "debit": 0.000777000777000777,
        "updat": 0.001554001554001554,
        "sell": 0.001554001554001554,
        "per": 0.001554001554001554,
        "alga": 0.000777000777000777,
        "buy": 0.002331002331002331,
        "phentermin": 0.000777000777000777,
        "levitra": 0.000777000777000777,
        "doctor": 0.001554001554001554,
        "pharmaci": 0.004662004662004662,
        "overnight": 0.001554001554001554,
        "ship": 0.001554001554001554,
        "flack": 0.000777000777000777,
        "demolit": 0.000777000777000777,
        "advert": 0.000777000777000777,
        "academi": 0.000777000777000777,
        "crosshatch": 0.000777000777000777,
        "nuptial": 0.000777000777000777,
        "downpour": 0.000777000777000777,
        "anchor": 0.000777000777000777,
        "ambl": 0.001554001554001554,
        "dade": 0.000777000777000777,
        "umbra": 0.000777000777000777,
        "aenea": 0.000777000777000777,
        "verdant": 0.000777000777000777,
        "aviari": 0.000777000777000777,
        "coffey": 0.000777000777000777,
        "crispin": 0.000777000777000777,
        "anis": 0.000777000777000777,
        "deregulatori": 0.000777000777000777,
        "leve": 0.000777000777000777,
        "josu": 0.000777000777000777,
        "ask": 0.000777000777000777,
        "send": 0.000777000777000777,
        "realarcad": 0.000777000777000777,
        "presenta": 0.000777000777000777,
        "chuzzl": 0.000777000777000777,
        "delux": 0.000777000777000777,
        "juega": 0.000777000777000777,
        "lyz": 0.000777000777000777,
        "balk": 0.000777000777000777,
        "filter": 0.001554001554001554,
        "forget": 0.000777000777000777,
        "xof": 0.000777000777000777,
        "ttb": 0.000777000777000777,
        "success": 0.000777000777000777,
        "ad": 0.000777000777000777,
        "email": 0.000777000777000777,
        "address": 0.000777000777000777,
        "power": 0.000777000777000777,
        "return": 0.001554001554001554,
        "mail": 0.001554001554001554,
        "see": 0.000777000777000777,
        "transcript": 0.000777000777000777,
        "detail": 0.000777000777000777,
        "fpa": 0.000777000777000777,
        "ebay": 0.000777000777000777,
        "misrepresent": 0.000777000777000777,
        "user": 0.000777000777000777,
        "suspens": 0.000777000777000777,
        "section": 0.000777000777000777,
        "shoot": 0.000777000777000777,
        "star": 0.000777000777000777,
        "fuddi": 0.000777000777000777,
        "duddi": 0.000777000777000777,
        "everyon": 0.001554001554001554,
        "cheap": 0.004662004662004662,
        "weekli": 0.000777000777000777,
        "vjf": 0.000777000777000777,
        "match": 0.000777000777000777,
        "medzz": 0.000777000777000777,
        "servic": 0.002331002331002331,
        "littl": 0.000777000777000777,
        "stox": 0.000777000777000777,
        "commiss": 0.000777000777000777,
        "week": 0.001554001554001554,
        "ssva": 0.000777000777000777,
        "realli": 0.000777000777000777,
        "victim": 0.000777000777000777,
        "extend": 0.000777000777000777,
        "refin": 0.000777000777000777,
        "option": 0.000777000777000777,
        "hilari": 0.000777000777000777,
        "prank": 0.000777000777000777,
        "call": 0.001554001554001554,
        "rang": 0.000777000777000777,
        "type": 0.000777000777000777,
        "number": 0.000777000777000777,
        "one": 0.003108003108003108,
        "bests": 0.000777000777000777,
        "amereecan": 0.000777000777000777,
        "drag": 0.000777000777000777,
        "assosi": 0.000777000777000777,
        "awak": 0.000777000777000777,
        "stratton": 0.000777000777000777,
        "refil": 0.002331002331002331,
        "gener": 0.003108003108003108,
        "sleep": 0.000777000777000777,
        "wife": 0.000777000777000777,
        "video": 0.000777000777000777,
        "cash": 0.000777000777000777,
        "ling": 0.000777000777000777,
        "spam": 0.000777000777000777,
        "discours": 0.000777000777000777,
        "analysi": 0.000777000777000777,
        "chronic": 0.000777000777000777,
        "solut": 0.000777000777000777,
        "aramci": 0.000777000777000777,
        "lone": 0.000777000777000777,
        "peopl": 0.001554001554001554,
        "would": 0.000777000777000777,
        "someon": 0.001554001554001554,
        "show": 0.000777000777000777,
        "time": 0.003885003885003885,
        "inaccuraci": 0.000777000777000777,
        "control": 0.000777000777000777,
        "shag": 0.000777000777000777,
        "frequent": 0.000777000777000777,
        "xxm": 0.000777000777000777,
        "heyz": 0.000777000777000777,
        "darl": 0.000777000777000777,
        "vlagra": 0.000777000777000777,
        "site": 0.002331002331002331,
        "tue": 0.000777000777000777,
        "jul": 0.000777000777000777,
        "toshiba": 0.001554001554001554,
        "manufactur": 0.000777000777000777,
        "refurbish": 0.000777000777000777,
        "notebook": 0.001554001554001554,
        "stickiest": 0.000777000777000777,
        "face": 0.001554001554001554,
        "ever": 0.000777000777000777,
        "hair": 0.000777000777000777,
        "order": 0.003108003108003108,
        "month": 0.001554001554001554,
        "bxyuwz": 0.000777000777000777,
        "hottest": 0.000777000777000777,
        "mover": 0.000777000777000777,
        "health": 0.001554001554001554,
        "guid": 0.000777000777000777,
        "drug": 0.002331002331002331,
        "sexual": 0.000777000777000777,
        "well": 0.000777000777000777,
        "paid": 0.000777000777000777,
        "bait": 0.000777000777000777,
        "excel": 0.001554001554001554,
        "could": 0.000777000777000777,
        "better": 0.001554001554001554,
        "click": 0.000777000777000777,
        "improv": 0.000777000777000777,
        "wellb": 0.000777000777000777,
        "today": 0.001554001554001554,
        "valiuim": 0.000777000777000777,
        "vlcod": 0.000777000777000777,
        "ntermin": 0.000777000777000777,
        "som": 0.000777000777000777,
        "mkxcyvozibdj": 0.000777000777000777,
        "done": 0.000777000777000777,
        "debt": 0.000777000777000777,
        "give": 0.001554001554001554,
        "smile": 0.000777000777000777,
        "perfect": 0.000777000777000777,
        "koi": 0.000777000777000777,
        "italian": 0.000777000777000777,
        "craft": 0.000777000777000777,
        "rolex": 0.001554001554001554,
        "buddi": 0.000777000777000777,
        "wow": 0.000777000777000777,
        "cum": 0.002331002331002331,
        "within": 0.000777000777000777,
        "minut": 0.000777000777000777,
        "internet": 0.003108003108003108,
        "connect": 0.000777000777000777,
        "beat": 0.000777000777000777,
        "qualiti": 0.003885003885003885,
        "boy": 0.000777000777000777,
        "thing": 0.000777000777000777,
        "special": 0.001554001554001554,
        "promot": 0.001554001554001554,
        "la": 0.000777000777000777,
        "vega": 0.000777000777000777,
        "vacat": 0.000777000777000777,
        "lead": 0.001554001554001554,
        "loren": 0.000777000777000777,
        "amazon": 0.000777000777000777,
        "met": 0.000777000777000777,
        "somewher": 0.000777000777000777,
        "int": 0.000777000777000777,
        "igent": 0.000777000777000777,
        "necessari": 0.000777000777000777,
        "http": 0.000777000777000777,
        "www": 0.000777000777000777,
        "shackleton": 0.000777000777000777,
        "net": 0.000777000777000777,
        "bellow": 0.000777000777000777,
        "reach": 0.001554001554001554,
        "around": 0.001554001554001554,
        "finger": 0.000777000777000777,
        "dick": 0.000777000777000777,
        "bumbum": 0.000777000777000777,
        "nourish": 0.000777000777000777,
        "spermatazoa": 0.000777000777000777,
        "spq": 0.000777000777000777,
        "igrd": 0.000777000777000777,
        "look": 0.003885003885003885,
        "prescripiton": 0.001554001554001554,
        "drvg": 0.000777000777000777,
        "list": 0.000777000777000777,
        "teacher": 0.000777000777000777,
        "media": 0.000777000777000777,
        "librari": 0.000777000777000777,
        "bookstor": 0.000777000777000777,
        "church": 0.000777000777000777,
        "healthcar": 0.000777000777000777,
        "congrat": 0.000777000777000777,
        "approv": 0.000777000777000777,
        "val": 0.001554001554001554,
        "home": 0.003108003108003108,
        "heart": 0.001554001554001554,
        "brand": 0.000777000777000777,
        "utf": 0.001554001554001554,
        "told": 0.000777000777000777,
        "housewif": 0.000777000777000777,
        "oversea": 0.000777000777000777,
        "opportun": 0.000777000777000777,
        "high": 0.002331002331002331,
        "kathi": 0.000777000777000777,
        "clara": 0.000777000777000777,
        "got": 0.001554001554001554,
        "pill": 0.000777000777000777,
        "suppli": 0.000777000777000777,
        "dixi": 0.000777000777000777,
        "sfqkwe": 0.000777000777000777,
        "bum": 0.000777000777000777,
        "flat": 0.000777000777000777,
        "quiicker": 0.000777000777000777,
        "responc": 0.000777000777000777,
        "god": 0.000777000777000777,
        "trust": 0.000777000777000777,
        "access": 0.000777000777000777,
        "wide": 0.000777000777000777,
        "currenc": 0.000777000777000777,
        "sdeu": 0.000777000777000777,
        "depress": 0.000777000777000777,
        "prozac": 0.000777000777000777,
        "ocepatt": 0.000777000777000777,
        "letter": 0.002331002331002331,
        "longer": 0.002331002331002331,
        "confirm": 0.000777000777000777,
        "precept": 0.000777000777000777,
        "vicodin": 0.001554001554001554,
        "articulatori": 0.000777000777000777,
        "agat": 0.000777000777000777,
        "appoint": 0.000777000777000777,
        "chang": 0.000777000777000777,
        "neva": 0.000777000777000777,
        "last": 0.000777000777000777,
        "smart": 0.000777000777000777,
        "technolog": 0.002331002331002331,
        "blake": 0.000777000777000777,
        "ref": 0.002331002331002331,
        "reliabl": 0.000777000777000777,
        "web": 0.000777000777000777,
        "host": 0.000777000777000777,
        "lift": 0.000777000777000777,
        "support": 0.000777000777000777,
        "bra": 0.000777000777000777,
        "financi": 0.000777000777000777,
        "plan": 0.000777000777000777,
        "friend": 0.001554001554001554,
        "hallo": 0.000777000777000777,
        "mein": 0.000777000777000777,
        "unbekannt": 0.000777000777000777,
        "warez": 0.000777000777000777,
        "vlaagrra": 0.001554001554001554,
        "vlcodd": 0.000777000777000777,
        "xanaa": 0.001554001554001554,
        "codeln": 0.000777000777000777,
        "allium": 0.001554001554001554,
        "zoloft": 0.000777000777000777,
        "somma": 0.000777000777000777,
        "parent": 0.000777000777000777,
        "hard": 0.003108003108003108,
        "photo": 0.000777000777000777,
        "deliveri": 0.000777000777000777,
        "fail": 0.000777000777000777,
        "messag": 0.000777000777000777,
        "sender": 0.000777000777000777,
        "legal": 0.000777000777000777,
        "oper": 0.000777000777000777,
        "third": 0.000777000777000777,
        "prce": 0.000777000777000777,
        "coddin": 0.000777000777000777,
        "codeiln": 0.000777000777000777,
        "stay": 0.000777000777000777,
        "player": 0.000777000777000777,
        "erect": 0.001554001554001554,
        "loft": 0.000777000777000777,
        "minor": 0.000777000777000777,
        "leagu": 0.000777000777000777,
        "largest": 0.000777000777000777,
        "free": 0.001554001554001554,
        "walk": 0.002331002331002331,
        "behind": 0.000777000777000777,
        "ahead": 0.000777000777000777,
        "follow": 0.000777000777000777,
        "besid": 0.000777000777000777,
        "either": 0.000777000777000777,
        "leav": 0.000777000777000777,
        "alon": 0.000777000777000777,
        "zenegra": 0.000777000777000777,
        "commerci": 0.000777000777000777,
        "adroit": 0.000777000777000777,
        "bacilli": 0.000777000777000777,
        "decri": 0.000777000777000777,
        "soak": 0.000777000777000777,
        "deepen": 0.000777000777000777,
        "acut": 0.000777000777000777,
        "forbidden": 0.000777000777000777,
        "swiss": 0.000777000777000777,
        "visual": 0.000777000777000777,
        "tadpol": 0.000777000777000777,
        "prescr": 0.000777000777000777,
        "iption": 0.000777000777000777,
        "mite": 0.000777000777000777,
        "offer": 0.000777000777000777,
        "solar": 0.000777000777000777,
        "keep": 0.001554001554001554,
        "lot": 0.000777000777000777,
        "latest": 0.000777000777000777,
        "doubl": 0.000777000777000777,
        "achiev": 0.000777000777000777,
        "think": 0.001554001554001554,
        "vlcodln": 0.000777000777000777,
        "sale": 0.000777000777000777,
        "prior": 0.001554001554001554,
        "crip": 0.000777000777000777,
        "tion": 0.001554001554001554,
        "reinhold": 0.000777000777000777,
        "certif": 0.000777000777000777,
        "inflamm": 0.000777000777000777,
        "muscl": 0.000777000777000777,
        "joint": 0.000777000777000777,
        "costco": 0.000777000777000777,
        "gold": 0.000777000777000777,
        "colleg": 0.000777000777000777,
        "degre": 0.001554001554001554,
        "everyday": 0.000777000777000777,
        "duti": 0.000777000777000777,
        "karl": 0.000777000777000777,
        "oem": 0.000777000777000777,
        "carri": 0.001554001554001554,
        "medic": 0.003108003108003108,
        "perfus": 0.000777000777000777,
        "russel": 0.000777000777000777,
        "authorit": 0.000777000777000777,
        "sheee": 0.000777000777000777,
        "wiiiiill": 0.000777000777000777,
        "saay": 0.000777000777000777,
        "loooooong": 0.000777000777000777,
        "own": 0.000777000777000777,
        "fast": 0.001554001554001554,
        "track": 0.000777000777000777,
        "relativist": 0.000777000777000777,
        "abrog": 0.000777000777000777,
        "tradit": 0.000777000777000777,
        "tool": 0.000777000777000777,
        "repli": 0.000777000777000777,
        "mobil": 0.000777000777000777,
        "phone": 0.000777000777000777,
        "sincer": 0.000777000777000777,
        "xanaax": 0.000777000777000777,
        "tussioneex": 0.000777000777000777,
        "clal": 0.000777000777000777,
        "figur": 0.000777000777000777,
        "stop": 0.000777000777000777,
        "shop": 0.000777000777000777,
        "understood": 0.000777000777000777,
        "ruin": 0.000777000777000777,
        "sex": 0.000777000777000777,
        "life": 0.000777000777000777,
        "celebr": 0.000777000777000777,
        "janni": 0.000777000777000777,
        "birthday": 0.000777000777000777,
        "tomorrow": 0.000777000777000777,
        "ignor": 0.000777000777000777,
        "cia": 0.000777000777000777,
        "li": 0.001554001554001554,
        "check": 0.000777000777000777,
        "signific": 0.000777000777000777,
        "spirit": 0.000777000777000777,
        "local": 0.000777000777000777,
        "languag": 0.000777000777000777,
        "avail": 0.001554001554001554,
        "chriiistiiaaaan": 0.000777000777000777,
        "phaaaarmaaci": 0.000777000777000777,
        "dump": 0.000777000777000777,
        "deafest": 0.000777000777000777,
        "spywar": 0.000777000777000777,
        "consum": 0.000777000777000777,
        "alert": 0.000777000777000777,
        "claim": 0.000777000777000777,
        "prize": 0.000777000777000777,
        "tri": 0.000777000777000777,
        "adipren": 0.000777000777000777,
        "problem": 0.001554001554001554,
        "treat": 0.001554001554001554,
        "worri": 0.000777000777000777,
        "alway": 0.000777000777000777,
        "readi": 0.000777000777000777,
        "chlorin": 0.000777000777000777,
        "pirouett": 0.000777000777000777,
        "medicin": 0.000777000777000777,
        "afford": 0.001554001554001554,
        "pharmaceut": 0.000777000777000777,
        "etc": 0.000777000777000777,
        "deliv": 0.001554001554001554,
        "immedi": 0.000777000777000777,
        "via": 0.000777000777000777,
        "levitr": 0.000777000777000777,
        "prlce": 0.000777000777000777,
        "softw": 0.000777000777000777,
        "demand": 0.000777000777000777,
        "outlet": 0.000777000777000777,
        "anti": 0.000777000777000777,
        "age": 0.000777000777000777,
        "serum": 0.000777000777000777,
        "edit": 0.000777000777000777,
        "american": 0.000777000777000777,
        "directori": 0.000777000777000777,
        "cardiolog": 0.000777000777000777,
        "radiolog": 0.000777000777000777,
        "magazin": 0.001554001554001554,
        "anaiysi": 0.000777000777000777,
        "pick": 0.000777000777000777,
        "sheet": 0.000777000777000777,
        "cription": 0.000777000777000777,
        "mesquit": 0.000777000777000777,
        "loath": 0.000777000777000777,
        "dear": 0.000777000777000777,
        "made": 0.001554001554001554,
        "student": 0.000777000777000777,
        "ceviri": 0.000777000777000777,
        "yazilimlari": 0.000777000777000777,
        "maximum": 0.000777000777000777,
        "endur": 0.000777000777000777,
        "defin": 0.000777000777000777,
        "secret": 0.000777000777000777,
        "inferior": 0.000777000777000777,
        "impresario": 0.000777000777000777,
        "note": 0.000777000777000777,
        "citibank": 0.000777000777000777,
        "suspend": 0.000777000777000777,
        "process": 0.000777000777000777,
        "gsm": 0.000777000777000777,
        "reader": 0.000777000777000777,
        "storag": 0.000777000777000777,
        "inexpens": 0.000777000777000777,
        "solid": 0.000777000777000777,
        "loan": 0.000777000777000777,
        "simpl": 0.000777000777000777,
        "care": 0.000777000777000777,
        "christina": 0.000777000777000777,
        "aguilera": 0.000777000777000777,
        "staci": 0.000777000777000777,
        "keibler": 0.000777000777000777,
        "brittani": 0.000777000777000777,
        "murphi": 0.000777000777000777,
        "vogu": 0.000777000777000777,
        "pro": 0.000777000777000777,
        "forma": 0.000777000777000777,
        "invoic": 0.000777000777000777,
        "attach": 0.000777000777000777,
        "vaudevil": 0.000777000777000777,
        "basepl": 0.000777000777000777,
        "acquit": 0.000777000777000777,
        "microcap": 0.000777000777000777,
        "pharm": 0.000777000777000777,
        "zga": 0.000777000777000777,
        "presc": 0.000777000777000777,
        "rip": 0.000777000777000777,
        "hous": 0.000777000777000777,
        "door": 0.000777000777000777,
        "swollen": 0.000777000777000777,
        "ear": 0.000777000777000777,
        "long": 0.000777000777000777,
        "fun": 0.000777000777000777,
        "solv": 0.000777000777000777,
        "pavilion": 0.000777000777000777,
        "crt": 0.000777000777000777,
        "monitor": 0.000777000777000777,
        "satellit": 0.000777000777000777,
        "speaker": 0.000777000777000777,
        "citizen": 0.000777000777000777,
        "zmsx": 0.000777000777000777,
        "link": 0.000777000777000777,
        "airplu": 0.000777000777000777,
        "wireless": 0.000777000777000777,
        "router": 0.000777000777000777,
        "communion": 0.000777000777000777,
        "chimiqu": 0.000777000777000777,
        "proposit": 0.000777000777000777,
        "wait": 0.000777000777000777,
        "hear": 0.000777000777000777,
        "acct": 0.000777000777000777,
        "nkiller": 0.000777000777000777,
        "weiight": 0.000777000777000777,
        "loss": 0.000777000777000777,
        "docctor": 0.000777000777000777,
        "press": 0.000777000777000777,
        "releas": 0.000777000777000777,
        "linux": 0.000777000777000777,
        "kernel": 0.001554001554001554,
        "vger": 0.000777000777000777,
        "org": 0.000777000777000777,
        "women": 0.000777000777000777,
        "canada": 0.000777000777000777,
        "mediccationn": 0.000777000777000777,
        "prnoo": 0.000777000777000777,
        "carootn": 0.000777000777000777,
        "betta": 0.000777000777000777,
        "independ": 0.000777000777000777,
        "winner": 0.000777000777000777,
        "profess": 0.000777000777000777,
        "superstit": 0.000777000777000777,
        "aliv": 0.000777000777000777,
        "build": 0.000777000777000777,
        "confus": 0.000777000777000777,
        "sourc": 0.000777000777000777,
        "gino": 0.000777000777000777,
        "win": 0.000777000777000777,
        "flex": 0.000777000777000777,
        "cheapest": 0.000777000777000777,
        "gogo": 0.000777000777000777,
        "transfer": 0.000777000777000777,
        "manag": 0.000777000777000777,
        "vacanc": 0.000777000777000777,
        "proven": 0.000777000777000777,
        "nasa": 0.000777000777000777,
        "part": 0.000777000777000777,
        "remind": 0.000777000777000777,
        "next": 0.000777000777000777,
        "gangbust": 0.000777000777000777,
        "growth": 0.000777000777000777,
        "cosmet": 0.000777000777000777,
        "dentist": 0.000777000777000777,
        "hospit": 0.000777000777000777,
        "nurs": 0.000777000777000777,
        "wrap": 0.000777000777000777,
        "yoou": 0.000777000777000777,
        "regali": 0.000777000777000777,
        "nomin": 0.000777000777000777,
        "import": 0.000777000777000777,
        "suntrust": 0.000777000777000777,
        "bank": 0.000777000777000777,
        "kenney": 0.000777000777000777,
        "song": 0.000777000777000777,
        "year": 0.000777000777000777,
        "resolut": 0.000777000777000777,
        "tape": 0.000777000777000777,
        "intern": 0.000777000777000777,
        "ascii": 0.000777000777000777,
        "imagin": 0.000777000777000777,
        "take": 0.000777000777000777,
        "shower": 0.000777000777000777,
        "penni": 0.000777000777000777,
        "strong": 0.000777000777000777,
        "breakout": 0.000777000777000777,
        "yapex": 0.000777000777000777,
        "iet": 0.000777000777000777,
        "atch": 0.000777000777000777
    },
    "p_sub_ham": {
        "louis": 0.001314060446780552,
        "kitchen": 0.001314060446780552,
        "visit": 0.002628120893561104,
        "monterrey": 0.000657030223390276,
        "alp": 0.000657030223390276,
        "present": 0.002628120893561104,
        "analysi": 0.0032851511169513796,
        "orion": 0.000657030223390276,
        "power": 0.006570302233902759,
        "acquisit": 0.000657030223390276,
        "maintain": 0.000657030223390276,
        "belowcons": 0.000657030223390276,
        "turn": 0.000657030223390276,
        "ask": 0.000657030223390276,
        "noth": 0.000657030223390276,
        "keyspan": 0.000657030223390276,
        "parti": 0.000657030223390276,
        "leverag": 0.000657030223390276,
        "schedul": 0.007227332457293035,
        "crawler": 0.003942181340341655,
        "hourahead": 0.017082785808147174,
        "failur": 0.003942181340341655,
        "contract": 0.002628120893561104,
        "henwood": 0.0019710906701708277,
        "engag": 0.000657030223390276,
        "account": 0.0019710906701708277,
        "arrang": 0.000657030223390276,
        "meter": 0.008541392904073587,
        "june": 0.0045992115637319315,
        "walter": 0.000657030223390276,
        "superior": 0.000657030223390276,
        "april": 0.003942181340341655,
        "nom": 0.011169513797634692,
        "colleagu": 0.000657030223390276,
        "weekli": 0.002628120893561104,
        "deal": 0.00788436268068331,
        "report": 0.0045992115637319315,
        "pleo": 0.000657030223390276,
        "approv": 0.0032851511169513796,
        "review": 0.0019710906701708277,
        "import": 0.001314060446780552,
        "updat": 0.012483574244415242,
        "california": 0.005913272010512484,
        "legisl": 0.001314060446780552,
        "central": 0.001314060446780552,
        "implement": 0.000657030223390276,
        "plan": 0.0019710906701708277,
        "txu": 0.0019710906701708277,
        "fuel": 0.0019710906701708277,
        "sd": 0.001314060446780552,
        "nomin": 0.008541392904073587,
        "may": 0.003942181340341655,
        "cultur": 0.000657030223390276,
        "committe": 0.003942181340341655,
        "next": 0.001314060446780552,
        "step": 0.000657030223390276,
        "enron": 0.023653088042049936,
        "mention": 0.002628120893561104,
        "nation": 0.001314060446780552,
        "forum": 0.000657030223390276,
        "corpor": 0.0019710906701708277,
        "financ": 0.0045992115637319315,
        "spread": 0.000657030223390276,
        "option": 0.002628120893561104,
        "curv": 0.0019710906701708277,
        "access": 0.003942181340341655,
        "request": 0.007227332457293035,
        "decemb": 0.002628120893561104,
        "bridgeback": 0.000657030223390276,
        "error": 0.000657030223390276,
        "red": 0.001314060446780552,
        "white": 0.000657030223390276,
        "blue": 0.000657030223390276,
        "hydro": 0.000657030223390276,
        "interview": 0.005913272010512484,
        "southern": 0.000657030223390276,
        "union": 0.000657030223390276,
        "prod": 0.000657030223390276,
        "austin": 0.000657030223390276,
        "spot": 0.002628120893561104,
        "sale": 0.002628120893561104,
        "allianc": 0.000657030223390276,
        "info": 0.000657030223390276,
        "alert": 0.001314060446780552,
        "ferc": 0.0019710906701708277,
        "western": 0.0019710906701708277,
        "market": 0.003942181340341655,
        "cinergi": 0.000657030223390276,
        "follow": 0.001314060446780552,
        "cultiv": 0.000657030223390276,
        "mit": 0.001314060446780552,
        "trade": 0.003942181340341655,
        "count": 0.002628120893561104,
        "hpl": 0.01445466491458607,
        "actual": 0.00985545335085414,
        "august": 0.005256241787122208,
        "sud": 0.000657030223390276,
        "gener": 0.002628120893561104,
        "region": 0.000657030223390276,
        "suppli": 0.000657030223390276,
        "demandin": 0.000657030223390276,
        "hey": 0.000657030223390276,
        "play": 0.000657030223390276,
        "soccer": 0.001314060446780552,
        "tonight": 0.000657030223390276,
        "rice": 0.000657030223390276,
        "speaker": 0.001314060446780552,
        "fall": 0.001314060446780552,
        "spring": 0.001314060446780552,
        "budget": 0.000657030223390276,
        "oasi": 0.000657030223390276,
        "post": 0.001314060446780552,
        "custom": 0.001314060446780552,
        "input": 0.000657030223390276,
        "new": 0.00788436268068331,
        "look": 0.001314060446780552,
        "term": 0.001314060446780552,
        "paper": 0.000657030223390276,
        "tax": 0.000657030223390276,
        "assembl": 0.000657030223390276,
        "bill": 0.000657030223390276,
        "ticket": 0.0019710906701708277,
        "firm": 0.000657030223390276,
        "eol": 0.0032851511169513796,
        "ga": 0.00788436268068331,
        "gtc": 0.001314060446780552,
        "panenergi": 0.0019710906701708277,
        "march": 0.002628120893561104,
        "product": 0.0032851511169513796,
        "meet": 0.009198423127463863,
        "contact": 0.002628120893561104,
        "sam": 0.000657030223390276,
        "audit": 0.000657030223390276,
        "entex": 0.000657030223390276,
        "transist": 0.000657030223390276,
        "start": 0.013797634691195795,
        "date": 0.013140604467805518,
        "hour": 0.013797634691195795,
        "allegheni": 0.000657030223390276,
        "press": 0.000657030223390276,
        "releas": 0.001314060446780552,
        "shut": 0.000657030223390276,
        "lst": 0.001314060446780552,
        "rev": 0.000657030223390276,
        "mar": 0.000657030223390276,
        "josey": 0.000657030223390276,
        "ranch": 0.0019710906701708277,
        "ngi": 0.001314060446780552,
        "articl": 0.003942181340341655,
        "auction": 0.000657030223390276,
        "avail": 0.003942181340341655,
        "spreadsheet": 0.001314060446780552,
        "welcom": 0.000657030223390276,
        "aol": 0.000657030223390276,
        "instant": 0.000657030223390276,
        "messeng": 0.000657030223390276,
        "coi": 0.000657030223390276,
        "rate": 0.000657030223390276,
        "introduc": 0.000657030223390276,
        "iijourn": 0.000657030223390276,
        "onlin": 0.000657030223390276,
        "eastran": 0.0019710906701708277,
        "chang": 0.005913272010512484,
        "effect": 0.0019710906701708277,
        "imbal": 0.000657030223390276,
        "garp": 0.000657030223390276,
        "convent": 0.000657030223390276,
        "stanford": 0.0019710906701708277,
        "program": 0.0019710906701708277,
        "var": 0.002628120893561104,
        "enroncredit": 0.000657030223390276,
        "com": 0.005256241787122208,
        "siam": 0.000657030223390276,
        "workshop": 0.001314060446780552,
        "enrononlin": 0.000657030223390276,
        "case": 0.000657030223390276,
        "studi": 0.000657030223390276,
        "data": 0.0019710906701708277,
        "septemb": 0.0019710906701708277,
        "enw": 0.001314060446780552,
        "promot": 0.001314060446780552,
        "announc": 0.001314060446780552,
        "cal": 0.000657030223390276,
        "berkeley": 0.000657030223390276,
        "calpin": 0.002628120893561104,
        "daili": 0.002628120893561104,
        "monthli": 0.000657030223390276,
        "juli": 0.005256241787122208,
        "converg": 0.000657030223390276,
        "research": 0.005913272010512484,
        "model": 0.003942181340341655,
        "johnson": 0.000657030223390276,
        "jeff": 0.001314060446780552,
        "stock": 0.000657030223390276,
        "steve": 0.000657030223390276,
        "mcauliff": 0.000657030223390276,
        "bob": 0.000657030223390276,
        "mid": 0.001314060446780552,
        "year": 0.001314060446780552,
        "feedback": 0.000657030223390276,
        "deadlin": 0.000657030223390276,
        "happen": 0.000657030223390276,
        "nov": 0.000657030223390276,
        "confirm": 0.0019710906701708277,
        "order": 0.0032851511169513796,
        "revis": 0.0032851511169513796,
        "cover": 0.001314060446780552,
        "memo": 0.000657030223390276,
        "issuanc": 0.000657030223390276,
        "dpr": 0.000657030223390276,
        "ercot": 0.000657030223390276,
        "symposium": 0.001314060446780552,
        "januari": 0.002628120893561104,
        "big": 0.001314060446780552,
        "cowboy": 0.000657030223390276,
        "gepl": 0.000657030223390276,
        "februari": 0.005256241787122208,
        "trademark": 0.000657030223390276,
        "newco": 0.001314060446780552,
        "america": 0.001314060446780552,
        "turbin": 0.001314060446780552,
        "list": 0.000657030223390276,
        "buyback": 0.000657030223390276,
        "worksheet": 0.000657030223390276,
        "southwest": 0.000657030223390276,
        "divestitur": 0.000657030223390276,
        "sign": 0.001314060446780552,
        "trip": 0.000657030223390276,
        "houston": 0.0032851511169513796,
        "estim": 0.0019710906701708277,
        "tbg": 0.000657030223390276,
        "swap": 0.000657030223390276,
        "happi": 0.001314060446780552,
        "thought": 0.000657030223390276,
        "nyc": 0.000657030223390276,
        "comparison": 0.000657030223390276,
        "thank": 0.000657030223390276,
        "use": 0.000657030223390276,
        "regist": 0.000657030223390276,
        "invit": 0.0019710906701708277,
        "speak": 0.000657030223390276,
        "infocast": 0.000657030223390276,
        "upcom": 0.000657030223390276,
        "price": 0.001314060446780552,
        "brink": 0.000657030223390276,
        "cera": 0.001314060446780552,
        "confer": 0.0045992115637319315,
        "last": 0.001314060446780552,
        "detail": 0.001314060446780552,
        "prior": 0.000657030223390276,
        "month": 0.001314060446780552,
        "adjust": 0.000657030223390276,
        "west": 0.0019710906701708277,
        "book": 0.000657030223390276,
        "end": 0.001314060446780552,
        "quarter": 0.001314060446780552,
        "origin": 0.002628120893561104,
        "number": 0.000657030223390276,
        "org": 0.001314060446780552,
        "chart": 0.0019710906701708277,
        "epe": 0.000657030223390276,
        "servic": 0.001314060446780552,
        "fee": 0.000657030223390276,
        "cross": 0.000657030223390276,
        "net": 0.000657030223390276,
        "entiti": 0.000657030223390276,
        "san": 0.000657030223390276,
        "jacinto": 0.000657030223390276,
        "low": 0.000657030223390276,
        "pressur": 0.000657030223390276,
        "del": 0.000657030223390276,
        "def": 0.000657030223390276,
        "fyi": 0.000657030223390276,
        "increas": 0.001314060446780552,
        "volum": 0.000657030223390276,
        "midcon": 0.0019710906701708277,
        "remind": 0.001314060446780552,
        "financi": 0.002628120893561104,
        "oper": 0.001314060446780552,
        "energi": 0.005256241787122208,
        "departur": 0.000657030223390276,
        "project": 0.0045992115637319315,
        "miracl": 0.000657030223390276,
        "caiso": 0.000657030223390276,
        "notic": 0.001314060446780552,
        "emiss": 0.000657030223390276,
        "cost": 0.000657030223390276,
        "cluster": 0.000657030223390276,
        "indian": 0.000657030223390276,
        "driscol": 0.001314060446780552,
        "interconnect": 0.001314060446780552,
        "infrastructur": 0.000657030223390276,
        "mark": 0.000657030223390276,
        "taylor": 0.000657030223390276,
        "organiz": 0.001314060446780552,
        "tenaska": 0.000657030223390276,
        "competit": 0.000657030223390276,
        "terror": 0.000657030223390276,
        "attack": 0.000657030223390276,
        "jan": 0.0019710906701708277,
        "feb": 0.000657030223390276,
        "invoic": 0.000657030223390276,
        "marketpoint": 0.000657030223390276,
        "fund": 0.000657030223390276,
        "flow": 0.0019710906701708277,
        "target": 0.000657030223390276,
        "limit": 0.001314060446780552,
        "wash": 0.000657030223390276,
        "week": 0.0019710906701708277,
        "neon": 0.001314060446780552,
        "sheet": 0.000657030223390276,
        "meritocraci": 0.001314060446780552,
        "manag": 0.003942181340341655,
        "sub": 0.001314060446780552,
        "willow": 0.000657030223390276,
        "pathstar": 0.000657030223390276,
        "evalu": 0.000657030223390276,
        "texmex": 0.000657030223390276,
        "praca": 0.001314060446780552,
        "dyplomowa": 0.001314060446780552,
        "cuiaba": 0.000657030223390276,
        "talon": 0.000657030223390276,
        "train": 0.000657030223390276,
        "need": 0.0019710906701708277,
        "brad": 0.000657030223390276,
        "romin": 0.000657030223390276,
        "annual": 0.001314060446780552,
        "complianc": 0.000657030223390276,
        "salli": 0.000657030223390276,
        "beck": 0.000657030223390276,
        "group": 0.0045992115637319315,
        "room": 0.001314060446780552,
        "index": 0.000657030223390276,
        "miscellan": 0.000657030223390276,
        "item": 0.000657030223390276,
        "manoj": 0.000657030223390276,
        "gupta": 0.000657030223390276,
        "enymex": 0.000657030223390276,
        "ena": 0.001314060446780552,
        "folk": 0.000657030223390276,
        "asset": 0.000657030223390276,
        "transfer": 0.000657030223390276,
        "back": 0.000657030223390276,
        "thoma": 0.000657030223390276,
        "knudsen": 0.000657030223390276,
        "club": 0.000657030223390276,
        "fix": 0.000657030223390276,
        "incom": 0.000657030223390276,
        "cmu": 0.000657030223390276,
        "student": 0.000657030223390276,
        "mexico": 0.001314060446780552,
        "slow": 0.000657030223390276,
        "economi": 0.000657030223390276,
        "affect": 0.000657030223390276,
        "growth": 0.000657030223390276,
        "exxon": 0.001314060446780552,
        "bid": 0.000657030223390276,
        "think": 0.000657030223390276,
        "quick": 0.000657030223390276,
        "convers": 0.000657030223390276,
        "issu": 0.002628120893561104,
        "well": 0.000657030223390276,
        "head": 0.000657030223390276,
        "greg": 0.000657030223390276,
        "whalley": 0.000657030223390276,
        "offic": 0.001314060446780552,
        "locat": 0.000657030223390276,
        "wheelabr": 0.000657030223390276,
        "shasta": 0.000657030223390276,
        "wednesday": 0.000657030223390276,
        "miss": 0.000657030223390276,
        "paso": 0.000657030223390276,
        "ffvol": 0.000657030223390276,
        "mathemat": 0.001314060446780552,
        "transport": 0.001314060446780552,
        "usag": 0.001314060446780552,
        "marol": 0.000657030223390276,
        "urg": 0.000657030223390276,
        "securit": 0.000657030223390276,
        "agreement": 0.002628120893561104,
        "mtr": 0.000657030223390276,
        "mokeen": 0.000657030223390276,
        "later": 0.000657030223390276,
        "equiti": 0.000657030223390276,
        "invest": 0.000657030223390276,
        "fair": 0.000657030223390276,
        "valu": 0.001314060446780552,
        "turkey": 0.000657030223390276,
        "secret": 0.000657030223390276,
        "reveal": 0.000657030223390276,
        "wefa": 0.000657030223390276,
        "luncheon": 0.000657030223390276,
        "opm": 0.000657030223390276,
        "survey": 0.001314060446780552,
        "today": 0.001314060446780552,
        "dinner": 0.001314060446780552,
        "vinc": 0.0019710906701708277,
        "kaminski": 0.0019710906701708277,
        "submit": 0.0019710906701708277,
        "rakesh": 0.000657030223390276,
        "bharati": 0.000657030223390276,
        "launch": 0.000657030223390276,
        "netcoonlin": 0.000657030223390276,
        "password": 0.000657030223390276,
        "secur": 0.000657030223390276,
        "efa": 0.000657030223390276,
        "aiesec": 0.000657030223390276,
        "polska": 0.000657030223390276,
        "eurold": 0.000657030223390276,
        "global": 0.001314060446780552,
        "octob": 0.001314060446780552,
        "owner": 0.000657030223390276,
        "dec": 0.000657030223390276,
        "shakeout": 0.000657030223390276,
